[
{"titulo_dublado": "O Pior Vizinho do Mundo", "titulo_original": "A Man Called Otto", "imdb": 7.6, "ano": 2023, "genero": "Comédia | Drama | Romance", "tamanho_mb": 2457.6, "duracao_minutos": 126, "qualidade": 10.0, "dublado": true, "sinopse": "O Pior Vizinho do Mundo é o remake do filme sueco de 2015 Um Homem Chamado Ove. Nele acompanhamos um homem chato, aposentado e rabugento, Otto (Tom Hanks), de 59 anos. Vários anos antes, foi deposto como presidente da associação de condomínios, mas não se importava com a deposição e, por isso, continua vigiando o bairro com mão de ferro. Quando a grávida Parvaneh e sua família se mudam para a casa geminada em frente e as cartas da nova vizinha acidentalmente vão parar na caixa de correio de Otto, uma amizade inesperada acaba se formando e a vida dos dois mudam drasticamente. Uma comédia dramática sobre amizade inesperada, amor e a importância de se cercar das ferramentas adequadas.", "link": "https://comando.la/o-pior-vizinho-do-mundo-torrent-2023-dual-audio-legendado-5-1-web-dl-1080p-2160p-4k-download/"},
{"titulo_dublado": "Não Devíamos Ter Crescido", "titulo_original": "We Couldn’t Become Adults", "imdb": 6.5, "ano": 2021, "genero": "Drama | Romance", "tamanho_mb": 3450.88, "duracao_minutos": 124, "qualidade": 10.0, "dublado": true, "sinopse": "Uma solicitação de amizade faz um quarentão se lembrar dos relacionamentos passados a partir dos anos 1990, em busca dos antigos sonhos e esperanças.", "link": "https://comando.la/nao-deviamos-ter-crescido-torrent-2021-dual-audio-dublado-web-dl-1080p-download/"},
{"titulo_dublado": "M3GAN", "titulo_original": "M3GAN", "imdb": 6.4, "ano": 2022, "genero": "Ficção | Suspense | Terror", "tamanho_mb": 1853.44, "duracao_minutos": 102, "qualidade": 10.0, "dublado": true, "sinopse": "Gemma é uma brilhante roboticista de uma empresa de brinquedos que usa inteligência artificial para desenvolver M3GAN, uma boneca realista programada para ser a maior companheira de uma criança e a maior aliada dos pais. Depois de inesperadamente ganhar a custódia de sua sobrinha órfã, Gemma pede a ajuda do protótipo M3GAN para cuidar da menina. Porém, por ser um protótipo M3GAN ainda vem com erros de sistema.", "link": "https://comando.la/megan-torrent-2023-dual-audio-dublado-1080p/"},
{"titulo_dublado": "The Winter Witch", "titulo_original": "The Winter Witch", "imdb": 3.0, "ano": 2023, "genero": "Terror | Suspense", "tamanho_mb": 1536.0, "duracao_minutos": 82, "qualidade": 10.0, "dublado": true, "sinopse": "A pedido de seu chefe, a jornalista Ingrid retorna à sua casa ancestral quando várias crianças são encontradas mortas em uma floresta próxima. Com a vila suspeitando da infame Bruxa do Inverno, juntamente com a filha Eleanor e a avó distante Omi, Ingrid deve descobrir a verdade e parar a maldição de Frau Perchta de uma vez por todas.", "link": "https://comando.la/the-winter-witch-torrent-2023-dual-audio-dublado/"},
{"titulo_dublado": "Batem à Porta", "titulo_original": "Knock at the Cabin", "imdb": 6.4, "ano": 2023, "genero": "Terror | Mistério | Suspense", "tamanho_mb": 1454.08, "duracao_minutos": 100, "qualidade": 10.0, "dublado": true, "sinopse": "Em Batem à Porta, Eric (Ben Aldrige) e Andrew (Jonathan Groff) estão de férias com sua filha Wen (Kristen Cui) em uma cabana isolada no campo. Enquanto brincava na floresta, o pequeno Wen conhece o educado Leonard (Dave Bautista). A tranquilidade da família então chega a um fim abrupto quando ele, acompanhado por três outros estranhos armados (Rupert Grint, Nikki Amuka-Bird e Abby Quinn), conseguem entrar à força na cabana e faz a família como refém. Os invasores contam a seus reféns sobre uma visão misteriosa e os forçam a tomar uma decisão inimaginável, um sacrifício para evitar o apocalipse iminente. Com acesso limitado ao mundo exterior, a família deve decidir em que acredita antes que tudo se perca eles realmente pretendem salvar o mundo ou Leonard e seus companheiros fazem parte de um culto insano?", "link": "https://comando.la/batem-a-porta-torrent-2023-dublado/"},
{"titulo_dublado": "Magic Mike A Última Dança", "titulo_original": "Magic Mike’s Last Dance", "imdb": 5.7, "ano": 2023, "genero": "Comédia | Drama | Romance", "tamanho_mb": 2181.12, "duracao_minutos": 111, "qualidade": 10.0, "dublado": true, "sinopse": "Mike Lane sobe ao palco novamente após um longo hiato, após um negócio que faliu, deixando-o sem nada e fazendo shows de bartender na Flórida. Para o que ele espera ser um último viva, Mike vai para Londres com uma socialite rica que o atrai com uma oferta que ele não pode recusar… e uma agenda só dela. Com tudo em jogo, assim que Mike descobrir o que ela realmente tem em mente, será que ele e a lista de novas dançarinas gostosas que ele terá que colocar em forma serão capazes de fazer isso?", "link": "https://comando.la/magic-mike-a-ultima-danca-torrent-2023-dual-audio-legendado-5-1-web-dl-1080p-2160p-4k-download/"},
{"titulo_dublado": "Shark Waters", "titulo_original": "Shark Waters", "imdb": 2.4, "ano": 2023, "genero": "Terror | Suspense", "tamanho_mb": 1648.64, "duracao_minutos": 85, "qualidade": 10.0, "dublado": true, "sinopse": "Grandes tubarões brancos atacam um barco de pesca, abrindo um buraco no casco do navio. Com a costa a quilômetros de distância, os que estão a bordo são forçados a lutar por suas vidas antes de serem afogados ou comidos vivos.", "link": "https://comando.la/shark-waters-torrent-2023-dual-audio-dublado/"},
{"titulo_dublado": "I Wanna Dance with Somebody A História de Whitney", "titulo_original": "Whitney Houston I Wanna Dance with Somebody", "imdb": 6.9, "ano": 2023, "genero": "Biografia | Drama | Musical", "tamanho_mb": 2816.0, "duracao_minutos": 144, "qualidade": 10.0, "dublado": true, "sinopse": "A História de Whitney Houston é um filme sobre uma das maiores estrelas da música, Whitney Houston. Naomi Ackie estrela como Whitney Houston nessa biografia musical baseada na vida épica e nas músicas da icônica cantora. Dirigido por Kasi Lemmons e escrito pelo indicado ao Oscar® Anthony McCarten, o filme levará o público a uma jornada emocional e energética pela carreira e música de Houston.", "link": "https://comando.la/i-wanna-dance-with-somebody-a-historia-de-whitney-torrent-2023-dublado/"},
{"titulo_dublado": "Detetive Knight Redenção", "titulo_original": "Detective Knight Redemption", "imdb": 4.1, "ano": 2022, "genero": "Ação | Suspense", "tamanho_mb": 2764.8, "duracao_minutos": 93, "qualidade": 10.0, "dublado": true, "sinopse": "Sob custódia em Nova York, o detetive James Knight se vê no meio de uma fuga da prisão liderada por The Christmas Bomber, um fanático brutal cujos discípulos do Papai Noel estão aterrorizando a cidade. Com a prometida devolução de seu distintivo em troca da eliminação dos terroristas, o Cavaleiro de olhos de aço distribui misericórdia para os justos… e justiça impiedosa para todos os demais.", "link": "https://comando.la/detetive-knight-redencao-torrent-2023-dual-audio-dublado/"},
{"titulo_dublado": "Quando Você Terminar de Salvar o Mundo", "titulo_original": "When You Finish Saving the World", "imdb": 5.6, "ano": 2023, "genero": "Drama | Comédia", "tamanho_mb": 1699.84, "duracao_minutos": 88, "qualidade": 10.0, "dublado": true, "sinopse": "Evelyn e seu filho alheio Ziggy procuram substitutos um para o outro. Enquanto Evelyn tenta ser mãe de uma adolescente despretensiosa em seu abrigo, Ziggy se atrapalha em sua busca por uma jovem brilhante na escola.", "link": "https://comando.la/quando-voce-terminar-de-salvar-o-mundo-torrent-2023-dual-audio-dublado/"},
{"titulo_dublado": "Youssef Salem a du succès", "titulo_original": "Youssef Salem a du succès", "imdb": 5.6, "ano": 2023, "genero": "Comédia", "tamanho_mb": 1832.96, "duracao_minutos": 97, "qualidade": 8.5, "dublado": true, "sinopse": "Youssef Salem, 45, sempre conseguiu perder sua carreira de escritor. Mas o problema começa quando seu novo romance se torna um sucesso porque Youssef não pôde deixar de se inspirar no seu, para o bem ou para o mal. Ele agora deve evitar a todo custo que seu livro caia nas mãos de sua família.", "link": "https://comando.la/youssef-salem-a-du-succes-torrent-2023-dual-audio-dublado/"},
{"titulo_dublado": "Duro de Atuar", "titulo_original": "Die Hart the Movie", "imdb": -1, "ano": 2023, "genero": "Ação | Comédia | Suspense", "tamanho_mb": 3102.72, "duracao_minutos": 131, "qualidade": 10.0, "dublado": true, "sinopse": "Kevin Hart, fazendo uma versão de si mesmo, vai encarar o desafio da sua vida para se tornar um herói de ação. E só com a ajuda de John Travolta, Nathalie Emmanuel e Josh Hartnett que ele poderá alcançar o sucesso.", "link": "https://comando.la/duro-de-atuar-torrent-2023-dual-audio-5-1-dublado-web-dl-1080p/"},
{"titulo_dublado": "Valentes", "titulo_original": "Bruiser", "imdb": 6.4, "ano": 2023, "genero": "Aventura | Comédia | Fantasia", "tamanho_mb": 2160.64, "duracao_minutos": 101, "qualidade": 10.0, "dublado": true, "sinopse": "Nas férias de verão, Darious, de 14 anos, explora os limites de sua masculinidade por meio de interações desordenadas com seu pai rígido, Malcolm, e a orientação do misterioso andarilho, Porter. Ao descobrir a verdadeira identidade de Porter, Darious é jogado no meio de um conflito entre os dois homens que poderá colocar tanto sua família quanto sua segurança em jogo.", "link": "https://comando.la/valentes-torrent-2023-dual-audio-5-1-dublado-web-dl-1080p-download/"},
{"titulo_dublado": "Transmissões Sinistras", "titulo_original": "Broadcast Signal Intrusion", "imdb": 5.4, "ano": 2021, "genero": "Crime | Drama | Suspense | Terror", "tamanho_mb": 2979.84, "duracao_minutos": 104, "qualidade": 10.0, "dublado": true, "sinopse": "No final dos anos 90, um arquivista de vídeo desenterra uma série de transmissões piratas sinistras e fica obcecado em descobrir a conspiração sombria por trás delas. Baseado em eventos reais.", "link": "https://comando.la/transmissoes-sinistras-torrent-2021-dual-audio-dublado-web-dl-1080p-download/"},
{"titulo_dublado": "Neneh Superstar", "titulo_original": "Neneh Superstar", "imdb": 4.5, "ano": 2023, "genero": "Comédia | Drama", "tamanho_mb": 1832.96, "duracao_minutos": 97, "qualidade": 8.5, "dublado": true, "sinopse": "Nascida para dançar, Neneh é uma menina negra de 12 anos que sonha entrar na Escola de Ballet da Ópera de Paris. Apesar do entusiasmo, ela terá que redobrar os esforços para escapar de sua condição e ser aceita pela diretora da escola, Marianne Bellage, a fiadora das tradições e portadora de um segredo que a liga à pequena bailarina.", "link": "https://comando.la/neneh-superstar-torrent-2023-dual-audio-dublado/"},
{"titulo_dublado": "Meu Nome é Chihiro", "titulo_original": "Call Me Chihiro", "imdb": 5.6, "ano": 2023, "genero": "Drama", "tamanho_mb": 3256.32, "duracao_minutos": 131, "qualidade": 10.0, "dublado": true, "sinopse": "Em Meu Nome é Chihiro, uma ex-trabalhadora do sexo começa a trabalhar em uma barraca de bentô em uma pequena cidade litorânea, trazendo conforto para as almas solitárias que cruzam seu caminho.", "link": "https://comando.la/meu-nome-e-chihiro-torrent-2023-dual-audio-dublado/"},
{"titulo_dublado": "Como Agradar Uma Mulher", "titulo_original": "How to Please a Woman", "imdb": 6.3, "ano": 2022, "genero": "Comédia", "tamanho_mb": 4229.12, "duracao_minutos": 107, "qualidade": 10.0, "dublado": true, "sinopse": "Gina é pega de surpresa quando, em seu aniversário de 50 anos, um profissional do sexo masculino, um presente enviado por suas amigas, se oferece para fazer o que ela quiser. Ela pede que ele faça por ela o que ninguém mais fará – ela o manda limpar sua casa. Só mais tarde Gina percebe que o rapaz costumava fazer parte de uma empresa de mudanças e que ela estava envolvida com a falência do negócio. Divertidas e encantadas, suas amigas querem um serviço de limpeza sexy, provocando uma nova carreira para Gina, que decide empregar toda a equipe masculina que era da empresa de mudança em seu novo ramo.", "link": "https://comando.la/como-agradar-uma-mulher-torrent-2022-dual-audio-dublado-web-dl-1080p-download/"},
{"titulo_dublado": "Cryptid", "titulo_original": "Cryptid", "imdb": 4.5, "ano": 2023, "genero": "Terror", "tamanho_mb": 2211.84, "duracao_minutos": 114, "qualidade": 10.0, "dublado": true, "sinopse": "Uma pequena cidade rural no Maine fica chocada quando um animal misterioso deixa um morador local brutalmente dilacerado. Considerado um ataque aleatório de urso pelas autoridades da cidade, o jornalista freelancer Max Frome suspeita que pode ser algo mais.", "link": "https://comando.la/cryptid-torrent-2023-dual-audio-dublado/"},
{"titulo_dublado": "Look Into the Fire", "titulo_original": "Look Into the Fire", "imdb": 4.9, "ano": 2023, "genero": "Suspense", "tamanho_mb": 2037.76, "duracao_minutos": 105, "qualidade": 10.0, "dublado": true, "sinopse": "Um grupo de estudantes de pós-graduação em neuropsicologia trabalha para liberar o potencial do cérebro. Um aluno, Adam, leva seu trabalho de laboratório longe demais. Quando seu experimento auto-induzido dá errado, ele involuntariamente desbloqueia memórias reprimidas e começa a ser assombrado por visões perturbadoras. Conforme Adam se aprofunda, ele descobre que há alguém que não quer que ele descubra a verdade sinistra. Adam e seus amigos devem trabalhar juntos para ajudá-lo a confrontar suas lembranças e descobrir o que é verdade e o que é mentira antes que seja tarde demais.", "link": "https://comando.la/look-into-the-fire-torrent-2023-dual-audio-dublado/"},
{"titulo_dublado": "Guerra Oculta", "titulo_original": "Black Site", "imdb": 4.4, "ano": 2022, "genero": "Ação | Suspense", "tamanho_mb": 2969.6, "duracao_minutos": 99, "qualidade": 10.0, "dublado": true, "sinopse": "Dos produtores de Sicario e John Wick. Com Michelle Monaghan. Quando um prisioneiro de alto valor escapa de sua cela, um grupo de oficiais precisa lutar para capturá-lo a qualquer custo em uma base militar que parece um labirinto.", "link": "https://comando.la/guerra-oculta-torrent-2022-dual-audio-dublado-web-dl-1080p/"},
{"titulo_dublado": "Legião dos Super-heróis", "titulo_original": "Legion of Super-Heroes", "imdb": 5.7, "ano": 2023, "genero": "Animação | Ação | Ficção científica", "tamanho_mb": 2078.72, "duracao_minutos": 84, "qualidade": 10.0, "dublado": true, "sinopse": "Na trama, Kara está devastada pela perda de Krypton e luta para se ajustar à sua nova vida na Terra. Seu primo, Superman, a orienta e sugere que ela deixe seu espaço-tempo para frequentar a Academia da Legião no século 31, onde ela faz novos amigos e um novo inimigo Brainiac 5. Enquanto isso, ela deve lidar com um grupo misterioso chamado Dark Circle, que procura por uma arma poderosa mantida no cofre da Academia.", "link": "https://comando.la/legiao-dos-super-herois-torrent-2023-dual-audio-dublado-web-dl-1080p-4k/"},
{"titulo_dublado": "Duro de Atuar", "titulo_original": "We Have a Ghost / We Have A Ghost", "imdb": 6.4, "ano": 2023, "genero": "Aventura | Comédia | Fantasia", "tamanho_mb": 3205.12, "duracao_minutos": 127, "qualidade": 10.0, "dublado": true, "sinopse": "Fantasma e Cia é baseado no conto “Ernest” de Geoff Manaugh, quando a família de Kevin encontra um fantasma chamado Ernest assombrando sua nova casa e esse presença inesperada transforma a família em uma sensação nas redes sociais da noite para o dia. Mas quando Kevin e Ernest quebram a lei para investigar o mistério do passado do fantasma, eles se tornam um alvo da CIA", "link": "https://comando.la/fantasma-e-cia-torrent-2023-dual-audio-5-1-dublado-web-dl-1080p-download/"},
{"titulo_dublado": "Imani", "titulo_original": "Imani", "imdb": 3.1, "ano": 2023, "genero": "Ação", "tamanho_mb": 2355.2, "duracao_minutos": 122, "qualidade": 10.0, "dublado": true, "sinopse": "Um ano depois do que ela pensa ter sido um acidente de carro, uma esposa e mãe aparentemente normal se recupera lentamente da amnésia, apenas para descobrir que ela na verdade é uma tenente de operações especiais do Exército muito procurada que guarda um segredo que iria explodir a tampa em um generalizado conspiração do governo.", "link": "https://comando.la/imani-torrent-2023-dual-audio-dublado/"},
{"titulo_dublado": "Terra à Deriva 2", "titulo_original": "The Wandering Earth 2", "imdb": 7.9, "ano": 2023, "genero": "Ação | Drama | Ficção", "tamanho_mb": 3133.44, "duracao_minutos": 173, "qualidade": 8.5, "dublado": true, "sinopse": "Os humanos construíram enormes motores na superfície da terra para encontrar um novo lar. Mas a estrada para o universo é perigosa. Para salvar a Terra, os jovens mais uma vez precisam dar um passo à frente para iniciar uma corrida contra o tempo pela vida ou pela morte.", "link": "https://comando.la/terra-a-deriva-2-torrent-2023-dual-audio-dublado-web-dl-1080p/"},
{"titulo_dublado": "Homem-Formiga e a Vespa Quantumania", "titulo_original": "Ant-Man and the Wasp Quantumania", "imdb": 6.7, "ano": 2023, "genero": "Aventura | Ficção científica | Comédia", "tamanho_mb": 2232.32, "duracao_minutos": 125, "qualidade": 8.5, "dublado": true, "sinopse": "Em Homem-Formiga e a Vespa Quantumania, quando Cassie (Kathryn Newton), filha de Scott Lang (Paul Rudd), desenvolve um dispositivo que permitiria a comunicação com o reino quântico, o experimento termina em desastre Cassie, Scott e sua companheira e heroína, Vespa, Hope van Dyne (Evangeline Lilly) involuntariamente se encontram no reino místico. Unindo forças com os pais de Hope, Hank Pym (Michael Douglas) e Janet van Dyne (Michelle Pfeiffer), o trio trabalha um caminho de volta enquanto os atrai para o misterioso mundo do Reino Quântico, onde encontram criaturas alienígenas e uma civilização oculta. Eles também descobrem que Janet, que ficou presa aqui por 30 anos, ainda esconde deles um ou dois segredos de seu passado porque o misterioso Kang (Jonathan Majors), que tem a habilidade de passar, também está preso no quantum, a dimensão usada para viajar no tempo e no multiverso? E o mais importante porque ele precisa da ajuda de Scott em uma missão importante? Será que o poderoso Kang pode ser confiável?", "link": "https://comando.la/homem-formiga-e-a-vespa-quantumania-torrent-2023-dual-audio-dublado-web-dl-1080p/"},
{"titulo_dublado": "Notre-Dame em Chamas", "titulo_original": "Notre-Dame brûle", "imdb": 5.8, "ano": 2022, "genero": "Drama | Biografia | Suspense", "tamanho_mb": 2058.24, "duracao_minutos": 110, "qualidade": 10.0, "dublado": true, "sinopse": "Um relato do dia em que a catedral mais famosa do mundo pegou fogo. Combinando cenas reais e ficção, o filme mostra o trabalho árduo dos bombeiros e envolvidos em salvar o monumento cultural e religioso de Notre-Dame, em Paris.", "link": "https://comando.la/notre-dame-em-chamas-torrent-2022-dual-audio-dublado-legendado-bluray-1080p-download-4k/"},
{"titulo_dublado": "Sharper – Uma Vida de Trapaças", "titulo_original": "Sharper", "imdb": 7.2, "ano": 2023, "genero": "Crime | Drama | Suspense", "tamanho_mb": 2150.4, "duracao_minutos": 116, "qualidade": 10.0, "dublado": true, "sinopse": "Ninguém é quem parece ser neste suspense neo-noir, na cidade de Nova York, de manipulações cruéis e jogos de poder de alto risco.", "link": "https://comando.la/sharper-uma-vida-de-trapacas-torrent-2023-dual-audio-5-1-dublado-web-dl-1080p-download/"},
{"titulo_dublado": "Acampamento em Família", "titulo_original": "Family Camp", "imdb": 5.1, "ano": 2022, "genero": "Comédia | Família", "tamanho_mb": 3031.04, "duracao_minutos": 111, "qualidade": 10.0, "dublado": true, "sinopse": "Quando a esposa do viciado em trabalho Tommy insiste que ele passe mais tempo com sua família, ele concorda em se inscrever no Family Camp. O que Tommy não contava era ser forçado a dividir uma tenda no acampamento com a grandiosa família Sanders.", "link": "https://comando.la/acampamento-em-familia-torrent-2022-dual-audio-dublado/"},
{"titulo_dublado": "Na Palma da Mão", "titulo_original": "Unlocked", "imdb": 7.9, "ano": 2023, "genero": "Mistério | Suspense", "tamanho_mb": 3164.16, "duracao_minutos": 117, "qualidade": 10.0, "dublado": true, "sinopse": "Baseado no romance japonês de mesmo nome de Akira Teshigawara, Na Palma da Mão é um thriller realista que segue Na-mi (Chun Woo-hee), uma funcionária que perde seu smartphone, que contém tudo sobre ela. Jun-yeong (Yim Si-wan) encontra o telefone de Na-mi e o devolve a ela, mas após instalar um spyware. Rastreando sua vida diária, ele aprende o máximo que pode sobre Na-mi – seu paradeiro, hobbies, gostos, vida profissional, finanças e mídia social – e se aproxima dela escondendo sua verdadeira identidade. Enquanto isso, o detetive de polícia Ji-man (Kim Hie-won) encontra vestígios de seu filho Jun-yeong em uma cena de crime e investiga secretamente Jun-yeong, suspeitando do pior. Na-mi está aliviada por ter encontrado seu telefone, mas não por muito tempo, pois sua vida normal vira de cabeça para baixo e fica fora de controle. Tudo porque ele só perdeu o telefone, toda a sua vida está em perigo.", "link": "https://comando.la/na-palma-da-mao-torrent-2023-dual-audio-dublado/"},
{"titulo_dublado": "Os Fabelmans", "titulo_original": "The Fabelmans", "imdb": 7.7, "ano": 2022, "genero": "Drama", "tamanho_mb": 3645.44, "duracao_minutos": 151, "qualidade": 10.0, "dublado": true, "sinopse": "Em Os Fabelmans, o jovem Sammy Fabelman crescendo no Arizona pós-Segunda Guerra Mundial, se apaixona por filmes depois que seus pais o levam para ver “O Maior Espetáculo da Terra”. Armado com uma câmera, Sammy começa a fazer seus próprios filmes em casa, para o deleite de sua mãe solidária. Porém, quando o jovem descobre um segredo de família devastador, ele decide explorar como o poder dos filmes nos ajuda a ver a verdade uns sobre os outros – e sobre nós mesmos. Os Fabelmans é uma história vagamente baseada na própria infância do diretor Steven Spielberg, com um jovem aspirante a cineasta no centro da história.", "link": "https://comando.la/os-fabelmans-torrent-2022-dublado-dual-audio-4k/"},
{"titulo_dublado": "Ilha das Sombras", "titulo_original": "Island of Shadows / Is There a Killer in My Family?", "imdb": 5.1, "ano": 2020, "genero": "Mistério | Suspense", "tamanho_mb": 2580.48, "duracao_minutos": 84, "qualidade": 10.0, "dublado": true, "sinopse": "A autora de crimes reais, Carly, e seu marido Kevin tiram férias em uma mansão histórica em Crawford Island. Kevin acha que será uma chance para eles se reconectarem, mas Carly planeja pesquisar o intrigante assassinato não resolvido de Diana Crawford.", "link": "https://comando.la/ilha-das-sombras-torrent-2020-dual-audio-dublado/"},
{"titulo_dublado": "O Pedido de Desculpas", "titulo_original": "The Apology", "imdb": 5.1, "ano": 2022, "genero": "Suspense | Terror", "tamanho_mb": 1269.76, "duracao_minutos": 91, "qualidade": 10.0, "dublado": false, "sinopse": "Vinte anos após o desaparecimento de sua filha, uma alcoólatra em recuperação está se preparando para receber a festa de Natal de sua família quando seu ex-cunhado chega sem avisar, trazendo presentes nostálgicos e um segredo pesado.", "link": "https://comando.la/o-pedido-de-desculpas-torrent-2023-dual-audio-legendado-5-1-web-dl-1080p-2160p-4k-download/"},
{"titulo_dublado": "Winnie the Pooh Blood and Honey", "titulo_original": "Winnie the Pooh Blood and Honey", "imdb": 4.7, "ano": 2023, "genero": "Terror | Suspense", "tamanho_mb": 1607.68, "duracao_minutos": 84, "qualidade": 10.0, "dublado": false, "sinopse": "Depois de serem abandonados por Christopher Robin, que estava na faculdade, Pooh e Leitão ficam furiosos.", "link": "https://comando.la/winnie-the-pooh-blood-and-honey-torrent-2023-dual-audio-dublado-web-dl-1080p-4k/"},
{"titulo_dublado": "Inferno Sangrento", "titulo_original": "Bloody Hell", "imdb": 6.6, "ano": 2021, "genero": "Ação | Terror | Mistério", "tamanho_mb": 2539.52, "duracao_minutos": 94, "qualidade": 10.0, "dublado": true, "sinopse": "Um homem com um passado misterioso foge do país para escapar de um inferno pessoal, apenas para encontrar algo muito, muito pior.", "link": "https://comando.la/inferno-sangrento-dublado/"},
{"titulo_dublado": "Plano A", "titulo_original": "Plan A", "imdb": 5.8, "ano": 2021, "genero": "Drama | Suspense", "tamanho_mb": 2938.88, "duracao_minutos": 109, "qualidade": 10.0, "dublado": true, "sinopse": "Em 1945, um grupo de sobreviventes judeus do Holocausto planejou envenenar o sistema de água na Alemanha. É a história de uma perigosa e ousada operação secreta chamada Plano A.", "link": "https://comando.la/plano-a-torrent-2021-dual-audio-dublado-legendado-bluray-1080p-download-4k/"},
{"titulo_dublado": "Desapega!", "titulo_original": "Desapega!", "imdb": 6.5, "ano": 2023, "genero": "Comédia | Romance", "tamanho_mb": 1792.0, "duracao_minutos": 90, "qualidade": 8.5, "dublado": false, "sinopse": "Em Desapega! Rita (Glória Pires) é uma bem-sucedida organizadora pessoal e que controla seu vício de acumuladora há anos. Ela então é convidada para liderar um grupo de apoio para compradores compulsivos. Lá, conhece Otávio (Marcos Pasquim), com quem começa um romance. Tudo na vida parece andar bem, até que sua filha Duda (Maisa) consegue uma bolsa de estudos para cursar fotografia em Chicago, EUA, e precisa, então, sair de casa e trilhar seu caminho por três anos sozinah e longe da mãe. Esse gatilho de ser deixada para atrás faz com que Rita comece voltar a ser uma compradora compulsiva.", "link": "https://comando.la/desapega-torrent-2023-nacional-web-dl-1080p-download/"}
]