[
{"titulo_dublado": "Shazam! Fúria dos Deuses", "titulo_original": "Shazam! Fury of the Gods", "imdb": 7.0, "ano": 2023, "genero": "Ação | Comédia | Fantasia", "tamanho_mb": 2344.96, "duracao_minutos": 130, "qualidade": 8.5, "dublado": true, "sinopse": "Shazam! Fúria dos Deuses é a sequência do primeiro filme do herói que apresenta as aventuras do adolescente orfão Billy Batson (Asher Angel). Basta gritar uma palavra – SHAZAM! – para que o jovem se transforme no super-herói adulto Shazam (Zachary Levi), dom que recebeu de um antigo mago. Um menino dentro de um corpo de herói, Shazam se diverte com seus superpoderes e começa a testar os limites de suas habilidades, mesmo que precise dominar estes poderes rapidamente para lutar contra as forças do mal. Nessa nova aventura, agraciado com os poderes dos deuses, Billy Batson e seus companheiros ainda estão aprendendo a conciliar a vida adolescente com os alter egos de super-heróis adultos. Quando um trio vingativo de deuses antigos chega à Terra em busca da magia roubada deles há muito tempo, Shazam e seus aliados são lançados em uma batalha por seus superpoderes, suas vidas e o destino do mundo.", "date_updated": "2023-03-17 00:00:00", "link": "https://comando.la/shazam-furia-dos-deuses-torrent-2023-dual-audio-dublado-web-dl-1080p/"},
{"titulo_dublado": "A Morte Habita à Noite", "titulo_original": "A Morte Habita à Noite", "imdb": 7.2, "ano": 2023, "genero": "Drama", "tamanho_mb": 2508.8, "duracao_minutos": 93, "qualidade": 10.0, "dublado": false, "sinopse": "Raul é um escritor fracassado, algo que lhe afetou muito e bebe para esquecer suas mágoas. Porém, isso também esta afetando sua namorada, Lígia, que decide abandoná-lo. A bebida se torna mais constante e ele acaba contraindo tuberculose, e, entre postos de saúde e trabalhos transitórios, constrói uma doce relação com Cássia, uma jovem de dezenove anos. Esse novo sentimento é novo para ele, já que se sente finalmente conectado tão fortemente com outra pessoa, até mais forte do que seu relacionamento com Lígia. Porém, ainda impactado com o sumiço da ex, Raul resiste em transformar a amizade numa relação amorosa. Com corpo e mente bastante corroídos pela doença, depara-se com Inês, uma mulher misteriosa que surge em seu quarto para uma última conversa.", "date_updated": "2023-03-18 00:00:00", "link": "https://comando.la/a-morte-habita-a-noite-torrent-2023-nacional-web-dl-1080p-download/"},
{"titulo_dublado": "Ajiin Semi-Humano", "titulo_original": "Ajin", "imdb": 6.4, "ano": 2017, "genero": "Ação | Terror | Mistério", "tamanho_mb": 1669.12, "duracao_minutos": 108, "qualidade": 10.0, "dublado": true, "sinopse": "Kei Nagai começa na carreira médica para salvar sua irmã doente. Um dia, ele morre em um acidente, mas volta à vida imediatamente. Ele descobre que é um “Ajin”, um ser semi-humano, ele é procurado pelo governo e precisa fugir por causa de seus poderes.", "date_updated": "2023-03-17 00:00:00", "link": "https://comando.la/ajiin-semi-humano-torrent-2017-dual-audio-5-1-web-dl-1080p/"},
{"titulo_dublado": "Purgatório", "titulo_original": "Czysciec", "imdb": 5.9, "ano": 2022, "genero": "Drama", "tamanho_mb": 1474.56, "duracao_minutos": 87, "qualidade": 10.0, "dublado": true, "sinopse": "As pessoas têm se perguntado o que as espera após a morte, desde o início dos tempos. E embora ninguém tenha conseguido penetrar no segredo, tem havido muitas pessoas através dos tempos que puderam ver mais – como Fulla Horak, Santa Faustina Kowalska ou São Padre Pio. Estes místicos – pessoas que foram agraciadas pelas visitas de almas do Purgatório.", "date_updated": "2023-03-17 00:00:00", "link": "https://comando.la/purgatorio-torrent-2022-dual-audio-dublado/"},
{"titulo_dublado": "Poderoso Victoria", "titulo_original": "El Poderoso Victoria", "imdb": 6.0, "ano": 2023, "genero": "Drama | Faroeste", "tamanho_mb": 1177.6, "duracao_minutos": 117, "qualidade": 10.0, "dublado": true, "sinopse": "Em 1936, quando a mina local fecha e o futuro da cidade é ameaçado, Durán, um jovem engenheiro, deve escolher entre desistir de seus sonhos e do amor de sua vida ou embarcar na aventura de construir um trem a vapor com a ajuda de um grupo incomum de colonos. Nada é impossível para eles com um pouco de engenhosidade mexicana.", "date_updated": "2023-03-17 00:00:00", "link": "https://comando.la/poderoso-victoria-torrent-2023-dual-audio-5-1-dublado-web-dl-1080p-download/"},
{"titulo_dublado": "A Elefanta do Mágico", "titulo_original": "The Magician’s Elephant", "imdb": 8.1, "ano": 2023, "genero": "Animação | Aventura", "tamanho_mb": 2508.8, "duracao_minutos": 99, "qualidade": 10.0, "dublado": true, "sinopse": "Baseado no livro de Kate DiCamillo, A Elefanta do Mágico segue um garoto que procura por sua irmão. Peter nunca perdeu as esperanças de reencontrar sua irmã depois que ela misteriosamente desapareceu há muito tempo. Um dia na cidade, ele decide se consultar com uma vidente, que em volta diz que para encontrar sua irmã novamente, terá que encontrar um mago, que irá invocar um elefante. Então, Peter embarca em uma jornada para concluir as tarefas aparentemente impossíveis. Sua aventura mudará o destino de sua cidade.", "date_updated": "2023-03-17 00:00:00", "link": "https://comando.la/a-elefanta-do-magico-torrent-2023-dual-audio-5-1-dublado-web-dl-1080p-download/"},
{"titulo_dublado": "O Jardineiro", "titulo_original": "The Gardener", "imdb": 3.7, "ano": 2021, "genero": "Ação | Suspense | Drama", "tamanho_mb": 2375.68, "duracao_minutos": 89, "qualidade": 10.0, "dublado": true, "sinopse": "Uma família rica e problemática se reúne em uma mansão pitoresca para as férias, sem suspeitar que o sanguinário e sádico Volker e sua tripulação permanecem nos portões, prontos para atacar, roubar e mutilar ao anoitecer. Mas eles não contavam com o jardineiro tranquilo da propriedade, Peter Juhasz, que deve voltar às formas selvagens que aprendeu como soldado para salvar a família.", "date_updated": "2023-03-18 00:00:00", "link": "https://comando.la/the-gardener-torrent-2022-dual-audio-dublado-legendado-bluray-1080p-download/"},
{"titulo_dublado": "O Estrangulador de Boston", "titulo_original": "Boston Strangler", "imdb": 6.4, "ano": 2023, "genero": "Crime | Drama | História", "tamanho_mb": 2406.4, "duracao_minutos": 112, "qualidade": 10.0, "dublado": true, "sinopse": "“O Estrangulador de Boston”, do premiado roteirista e diretor Matt Ruskin, é um thriller de crime real sobre as repórteres pioneiras que divulgaram o caso dos famosos assassinatos do Estrangulador de Boston na década de 1960. O filme acompanha Loretta McLaughlin, repórter do jornal Record American, que se torna a primeira jornalista a conectar os assassinatos do Estrangulador de Boston. À medida que o misterioso assassino faz mais e mais vítimas, Loretta tenta continuar sua investigação ao lado da colega e confidente Jean Cole, mas a dupla enfrenta dificuldades por causa do sexismo desenfreado da época. Apesar disso, McLaughlin e Cole continuam investigando corajosamente, correndo riscos pessoais, colocando suas próprias vidas em jogo em sua busca para revelar a verdade.", "date_updated": "2023-03-17 00:00:00", "link": "https://comando.la/o-estrangulador-de-boston-torrent-2023-dual-audio-5-1-dublado-web-dl-1080p-download/"},
{"titulo_dublado": "O Rei das Sombras", "titulo_original": "Le Roi des Ombres", "imdb": 6.0, "ano": 2023, "genero": "Crime | Drama | Suspense", "tamanho_mb": 2181.12, "duracao_minutos": 89, "qualidade": 10.0, "dublado": true, "sinopse": "O Rei das Sombras é baseado em uma antiga lenda africana que é transferida para os subúrbios parisienses de hoje depois que seu pai morreu, os dois meio-irmãos Ibrahim (Kaaris) e Adama (Alassane Diong) entraram em um conflito de gangues entre os arranha-céus cinzentos e finalmente se encontraram. em lados diferentes. À medida que os confrontos se tornam cada vez mais violentos, ocorre um desastre.", "date_updated": "2023-03-17 00:00:00", "link": "https://comando.la/o-rei-das-sombras-torrent-2023-dual-audio-5-1-dublado-web-dl-1080p-download/"},
{"titulo_dublado": "O Som do Caos", "titulo_original": "Noise", "imdb": 6.0, "ano": 2023, "genero": "Drama | Mistério | Suspense", "tamanho_mb": 2201.6, "duracao_minutos": 90, "qualidade": 10.0, "dublado": true, "sinopse": "O influenciador Matt (Ward Kerremans) acaba de ter um bebê e se mudou para sua antiga casa de infância com sua esposa Liv (Sallie Harmsen) e o pequeno Julius. Um dia ele se depara com pistas que apontam para um segredo obscuro do passado de seu pai (Johan Leysen), que sofre de demência. É sobre um acidente de trabalho na fábrica que já lhe pertenceu. A pedido de seus seguidores, Matt inicia uma pesquisa em que ameaça se perder cada vez mais e por meio da qual abre inesperadamente a caixa de Pandora. Profundamente perturbada, Liv tenta fazer tudo ao seu alcance para salvar o marido.", "date_updated": "2023-03-17 00:00:00", "link": "https://comando.la/o-som-do-caos-torrent-2023-dual-audio-5-1-dublado-web-dl-1080p-download/"},
{"titulo_dublado": "Intenções Cruéis", "titulo_original": "Jane", "imdb": 4.9, "ano": 2022, "genero": "Suspense", "tamanho_mb": 1781.76, "duracao_minutos": 83, "qualidade": 10.0, "dublado": true, "sinopse": "Quando Olivia é adiada de sua faculdade dos sonhos, ela começa a espiralar e experimenta uma série de ataques de pânico cada vez mais assustadores. Em uma tentativa de recuperar o controle, ela embarca em uma fúria alimentada pelas mídias sociais contra aqueles que estão no caminho de seu sucesso. Mas à medida que as coisas aumentam, ela é forçada a enfrentar seus impulsos mais sombrios para seguir em frente.", "date_updated": "2023-03-17 00:00:00", "link": "https://comando.la/intencoes-crueis-torrent-2022-dual-audio-dublado/"},
{"titulo_dublado": "O Faixa Preta", "titulo_original": "O Faixa Preta", "imdb": -1, "ano": 2023, "genero": "Biografia | Drama | Esporte", "tamanho_mb": 2508.8, "duracao_minutos": 96, "qualidade": 10.0, "dublado": false, "sinopse": "As batalhas de Fernando Tererê dentro dos tatames, com a conquista de grandes competições, e também fora do esporte, onde se envolveu com drogas e apresentou outros problemas.", "date_updated": "2023-03-17 00:00:00", "link": "https://comando.la/o-faixa-preta-torrent-2023-nacional-web-dl-1080p-download/"},
{"titulo_dublado": "Novembro Paris Atacado", "titulo_original": "Novembre / November", "imdb": 6.9, "ano": 2022, "genero": "Drama | Crime | Suspense", "tamanho_mb": 2887.68, "duracao_minutos": 105, "qualidade": 10.0, "dublado": true, "sinopse": "Em novembro de 2015, uma série de ataques mortais e sem precedentes atinge Paris. A polícia antiterrorista liderada por Heloise e seu comandante-chefe Fred – enfrentam um nível de pressão sem precedentes em uma corrida contra o relógio, eles devem encontrar os autores dos ataques o mais rápido possível antes que possam atacar novamente, viajando pela Europa e além em uma das maiores caçadas humanas da história.", "date_updated": "2023-03-16 00:00:00", "link": "https://comando.la/novembro-torrent-2022-dublado-legendado/"},
{"titulo_dublado": "Jovens Polacas", "titulo_original": "Jovens Polacas", "imdb": 7.1, "ano": 2019, "genero": "Drama | História", "tamanho_mb": 2304.0, "duracao_minutos": 96, "qualidade": 10.0, "dublado": false, "sinopse": "Em Jovens Polacas, depois de meses de pesquisa, o jovem jornalista Ricardo (Emilio Orciollo Netto) finalmente chega na fase final de sua pesquisa de doutorado a respeito das escravas brancas no Rio de Janeiro, também conhecidas como Polacas. Traficadas do leste europeu para o Brasil, as jovens judias eram levadas a acreditar que se casariam, até serem levadas direto para prostíbulos.", "date_updated": "2023-03-16 00:00:00", "link": "https://comando.la/jovens-polacas-torrent-2019-nacional-web-dl-1080p-download/"},
{"titulo_dublado": "Avengement", "titulo_original": "Avengement", "imdb": 7.1, "ano": 2023, "genero": "Ação", "tamanho_mb": 1843.2, "duracao_minutos": 94, "qualidade": 10.0, "dublado": true, "sinopse": "N/A", "date_updated": "2023-03-16 00:00:00", "link": "https://comando.la/avengement-torrent-2023-dual-audio-dublado/"},
{"titulo_dublado": "Before Next Spring", "titulo_original": "Before Next Spring", "imdb": 6.8, "ano": 2023, "genero": "Drama", "tamanho_mb": 2099.2, "duracao_minutos": 105, "qualidade": 10.0, "dublado": true, "sinopse": "Onde é a casa? Para um grupo de estudantes chineses a estudar e a trabalhar em Tóquio, pode ser o restaurante Nankokute, cujo gerente está há anos no Japão sem nunca conseguir obter uma autorização de residência. O cozinheiro deixou sua família na China e ainda não conseguiu trazê-los para se juntar a ele e o pai de um garçom está doente enquanto o outro é um alcoólatra violento. Um afresco envolvente da vida cotidiana com momentos tocantes e uma atmosfera autêntica e natural.", "date_updated": "2023-03-16 00:00:00", "link": "https://comando.la/before-next-spring-torrent-2023-dual-audio-dublado/"},
{"titulo_dublado": "Thirteen Generals of Han Dynasty", "titulo_original": "Thirteen Generals of Han Dynasty", "imdb": 7.1, "ano": 2023, "genero": "Ação", "tamanho_mb": 1576.96, "duracao_minutos": 81, "qualidade": 10.0, "dublado": true, "sinopse": "A Batalha Sangrenta dos Treze Generais da Dinastia Han” é um filme de história, guerra, fantasia e amor lançado por Zhejiang Meishi Zhongle Culture Communication Co., Ltd. em 2019. O filme é dirigido por Hui Yu, Xie Miao, Chen Mengxi, Reina estrelando. Ele conta a história de setenta e quatro anos dC, a Dinastia Han restabeleceu o Protetorado das Regiões Ocidentais e os estrangeiros invadiram agressivamente a fronteira da Dinastia Han. Geng Gong, o guarda da cidade de Shule, resgatou as pessoas e soldados sitiados com sua sabedoria e coragem.Depois de passar por muitas adversidades na cidade de Shule, todos mostraram o brilho da humanidade e o lado da sinceridade e sinceridade. No final, quando os reforços Han chegaram, a trama de agressão estrangeira foi destruída e apenas treze soldados voltaram para entrar na passagem. A história demonstra o espírito da Dinastia Han de que “aqueles que nos ofendem serão punidos mesmo que estejam longe” e “todo o nosso povo será salvo mesmo que esteja longe.", "date_updated": "2023-03-16 00:00:00", "link": "https://comando.la/thirteen-generals-of-han-dynasty-torrent-2023-dual-audio-dublado/"},
{"titulo_dublado": "Batman Sina Macabra", "titulo_original": "Batman The Doom That Came to Gotham", "imdb": -1, "ano": 2023, "genero": "Animação | Ação | Fantasia", "tamanho_mb": 2088.96, "duracao_minutos": 86, "qualidade": 10.0, "dublado": false, "sinopse": "O explorador Bruce Wayne acidentalmente desencadeia um antigo mal e retorna a Gotham depois de estar ausente por duas décadas. Lá, Batman luta contra as forças sobrenaturais de Lovecraft e encontra aliados e inimigos como o Arqueiro Verde, Ra’s al Ghul, Mr. Freeze, Killer Croc, Two-Face e James Gordon.", "date_updated": "2023-03-17 00:00:00", "link": "https://comando.la/batman-the-doom-that-came-to-gotham-torrent-2023-dual-audio-dublado-1080p/"},
{"titulo_dublado": "Coração de Neon", "titulo_original": "Coração de Neon", "imdb": 7.7, "ano": 2023, "genero": "Drama", "tamanho_mb": 1781.76, "duracao_minutos": 90, "qualidade": 8.5, "dublado": false, "sinopse": "Um jovem trabalha com o pai em um típico carro de telegrama cantante brasileiro chamado Coração de Neon. A bordo de um carro personalizado, eles são contratados para entregar mensagens românticas dadas como presentes para pessoas de toda a cidade. Após uma performance que terminou tragicamente, sua vida muda completamente e ele inicia uma jornada alucinante em busca de seus sonhos.", "date_updated": "2023-03-16 00:00:00", "link": "https://comando.la/coracao-de-neon-torrent-2023-nacional-web-dl-1080p-download/"},
{"titulo_dublado": "Regra 34", "titulo_original": "Regra 34", "imdb": 5.9, "ano": 2023, "genero": "Drama", "tamanho_mb": 2344.96, "duracao_minutos": 100, "qualidade": 10.0, "dublado": false, "sinopse": "Em Regra 34, seguimos Simone, uma advogada ainda em na faculdade que, também, acabou de passar na sua OAB. De dia, a profissional da lei defende os direitos das mulheres, mais especificamente em casos de abuso doméstico. Já de noite, Simone se torna para a câmera de seu computador para ganhar dinheiro como camgirl, atendendo aos pedidos mais sexuais de seus telespectadores. Nas aulas, ela e seus colegas de sala discutem a legalização ou não da prostituição – partindo de vista que ela também é considerada como uma trabalhadora do sexo. No trabalho, Simone tem que lidar em como ajudar uma mulher que não denunciar o marido, simplesmente por conta que ele nunca a fez algum mal físico, mas sim psicológico.", "date_updated": "2023-03-16 00:00:00", "link": "https://comando.la/regra-34-torrent-2023-nacional-web-dl-1080p-download/"},
{"titulo_dublado": "Tempestade", "titulo_original": "Survive", "imdb": 4.1, "ano": 2022, "genero": "Aventura | Drama | Suspense", "tamanho_mb": 2631.68, "duracao_minutos": 108, "qualidade": 10.0, "dublado": true, "sinopse": "Quando seu avião cai em uma remota montanha coberta de neve, Jane e Paul têm que lutar por suas vidas como os únicos sobreviventes restantes. Juntos, eles embarcam em uma jornada angustiante para fora do deserto.", "date_updated": "2023-03-15 00:00:00", "link": "https://comando.la/tempestade-torrent-2022-dual-audio-dublado-legendado-bluray-1080p-download/"},
{"titulo_dublado": "Aterrorizante 2", "titulo_original": "Terrifier 2", "imdb": 6.2, "ano": 2022, "genero": "Suspense | Terror", "tamanho_mb": 3102.72, "duracao_minutos": 138, "qualidade": 10.0, "dublado": true, "sinopse": "Aterrorizante 2 se passa um ano depois do primeiro filme. Acordando no necrotério após seu massacre na noite de Halloween do ano passado, Art the Clown (David Howard Thornton) está de volta no tempo para o Dia da Reforma! Desta vez, ele está de olho na jovem Sienna (Lauren LaVera) e seu irmão mais novo, Jonathan (Elliott Fullam). Porque é Halloween mais uma vez e a sede de assassinato do sinistro malabarista deve ser satisfeita.  A fantasia caseira de Halloween de Sienna e sua trágica história familiar têm uma conexão misteriosa com os assassinatos que o homem de pesadelo com a fantasia de palhaço cometerá novamente naquela noite.", "date_updated": "2023-03-16 00:00:00", "link": "https://comando.la/aterrorizante-2-torrent-2022-dual-audio-dublado/"},
{"titulo_dublado": "Já Era Hora", "titulo_original": "Still Time | Era ora", "imdb": 5.7, "ano": 2023, "genero": "Comédia | Drama | Romance", "tamanho_mb": 2641.92, "duracao_minutos": 108, "qualidade": 10.0, "dublado": true, "sinopse": "Já Era Hora segue Dante (Edoardo Leo), a típica pessoa que nunca consegue passar do dia, que sempre se atrasa e luta para navegar entre o trabalho e a vida privada. O primeiro dia de seus quarenta anos ou é a exceção e ele está horas atrasado para sua festa de aniversário. Segundo ele, se trabalhar bastante, talvez em alguns anos consiga ganhar algum tempo. Mas o que acontece quando você acorda no dia seguinte e se encontra um ano à frente? Como é possível que já seja seu quadragésimo primeiro aniversário? E como é que sua namorada Alice (Barbara Ronchi) está grávida de quatro meses? O que aconteceu com o resto de seu ano? Quando Alice acorda novamente para segurar uma linda menina de alguns meses em seus braços, desejando-lhe um feliz aniversário de quarenta e dois anos, Dante percebe que está vivendo uma vida acelerada da qual não tem memória ou controle. Ele será capaz de entender o valor do tempo antes que sua vida desmorone?", "date_updated": "2023-03-16 00:00:00", "link": "https://comando.la/ja-era-hora-torrent-2023-dual-audio-5-1-dublado-web-dl-1080p-download/"},
{"titulo_dublado": "A Profecia do Mal", "titulo_original": "The Devil Conspiracy", "imdb": 4.5, "ano": 2023, "genero": "Terror | Suspense", "tamanho_mb": 4208.64, "duracao_minutos": 111, "qualidade": 10.0, "dublado": true, "sinopse": "Uma poderosa empresa de biotecnologia faz uma descoberta de ponta, permitindo a clonagem de a partir de meros fragmentos de DNA, inclusive figuras históricas. Por trás dessa empresa, está um grupo de satanistas que rouba o Santo Sudário, ficando em posse do DNA de Jesus Cristo. O clone será a última oferenda ao Diabo. O Arcanjo Miguel vem à Terra e fará de tudo para acabar com esta profecia do mal.", "date_updated": "2023-03-15 00:00:00", "link": "https://comando.la/a-profecia-do-mal-torrent-2023-dual-audio-dublado-web-dl-1080p/"}
]