[
    {
        "nome": " Beast",
        "imdb": ": 5,9/10",
        "ano": "2022",
        "genero": "Aventura, Drama, Terror",
        "tamanho": " 1.73 GB",
        "duracao": " 1h 33 Min.",
        "qualidade": " 10",
        "dublado": false,
        "sinopse": ": Em A Fera, Dr. Nate Daniels (Idris Elba) é um homem que perdeu a mulher recentemente. Para viver o luto, ele decide retornar à África do Sul, local onde conheceu sua falecida esposa, para passar férias há muito planejadas com suas duas filhas (Iyana Halley e Leah Jeffries) em uma reserva natural administrada pelo velho amigo da família Martin Battles (Sharlto Copley), um biólogo da vida selvagem. Mas esse descanso há muito tempo esperado e tranquilo se transformará em um teste de sobrevivência quando um leão sedento de vingança, o único sobrevivente da caça sanguinária de caçadores furtivos, que mataram toda sua manada, começa a devorar qualquer humano em seu caminho, já que considera todos os humanos como um inimigo e persegue o médico e sua família por toda a savana. Agora, o único jeito de escapar das garras da fera é lutando e sobrevivendo, ou matar o leão de uma vez por todas."
    },
    {
        "nome": " Obi-Wan Kenobi: A Jedi’s Return",
        "imdb": ": –/10",
        "ano": "2022",
        "genero": "Documentário",
        "tamanho": " 3.04 GB",
        "duracao": " 59 Min.",
        "qualidade": " 10",
        "dublado": true,
        "sinopse": ": Este especial explora o retorno de Obi-Wan Kenobi e Anakin Skywalker às telas, assim como Ewan McGregor e Hayden Christensen a seus papéis clássicos. A diretora Deborah Chow lidera o elenco e a equipe conforme eles criam novos heróis e vilões que vivem junto de novas encarnações de amados personagens de Star Wars e uma história épica que se conecta dramaticamente aos filmes da saga."
    },
    {
        "nome": " Nordsjøen | North Sea",
        "imdb": ": 6,3/10",
        "ano": "2022",
        "genero": ": Ação, Drama, Suspense",
        "tamanho": " 2.81 GB",
        "duracao": " 1h 44 Min.",
        "qualidade": " 10",
        "dublado": true,
        "sinopse": ": Dos produtores de Terremoto. Em 1969, o governo norueguês anuncia a descoberta de um dos maiores campos de petróleo do mundo no vizinho Mar do Norte, iniciando um período próspero de perfuração offshore”, diz a sinopse do filme. “50 anos depois, as consequências ambientais começam a se manifestar – uma rachadura se abriu no fundo do oceano, causando o colapso de uma plataforma. Uma equipe de pesquisadores, incluindo a operadora de submarinos Sofia, corre para procurar os desaparecidos e avaliar a causa dos danos, mas o que eles descobrem é que este é apenas o começo de uma possível catástrofe apocalíptica. À medida que as plataformas são evacuadas, o companheiro amoroso de Sofia, Stian, fica preso nas profundezas do mar, e Sofia deve mergulhar para resgatá-lo."
    },
    {
        "nome": " HollyBlood",
        "imdb": ": 6,7/10",
        "ano": "2022",
        "genero": ": Comédia, Romance, Terror, Fantasia",
        "tamanho": " 2.92 GB",
        "duracao": " 1h 27 Min.",
        "qualidade": " 10",
        "dublado": true,
        "sinopse": ": Javi é um adolescente apaixonado por Sara, sua colega de classe, porém, ela só tem olhos para a saga literária de vampiros, HollyBlood, da qual um filme será lançado muito em breve. Javi está disposto falar sobre seus sentimentos para ela, mas uma série de imprevistos fazem Sara acreditar que Javi é um vampiro sobrenatural. O que parecia ser o momento perfeito para Javi virará tudo contra ele e ele terá que lidar com um amor não correspondido e um fanático obcecado por caçar vampiros. Mas a verdadeira ameaça sobrenatural ainda está por vir quando o verdadeiro vampiro desta história se esconde em sua escola."
    },
    {
        "nome": " Where the Crawdads Sing",
        "imdb": ": 7,1/10",
        "ano": "2022",
        "genero": "Drama, Mistério, Suspense",
        "tamanho": " 2.29 GB",
        "duracao": " 2h 05 Min.",
        "qualidade": " 10",
        "dublado": false,
        "sinopse": ": Abandonada por sua família, Kya se cria sozinha nos pântanos fora de sua pequena cidade. Quando seu ex-namorado é encontrado morto, Kya é instantaneamente rotulada pela população local e pela aplicação da lei como a principal suspeita de seu assassinato."
    },
    {
        "nome": "Pinocchio",
        "imdb": "/10",
        "ano": "6,5",
        "genero": "Aventura | Comédia | Fantasia",
        "tamanho": " 2.19 GB, 5.88 GB",
        "duracao": " 1h 51 Min.",
        "qualidade": " 10",
        "dublado": true,
        "sinopse": ": O vencedor do Academy Award®, Robert Zemeckis, dirige esse live action em CGI que reconta a adorada história de um boneco de madeira que embarca em uma aventura emocionante para se tornar um menino de verdade. Tom Hanks estrela como Gepeto, o artesão que monta e cuida de Pinóquio (Benjamin Evan Ainsworth) como se fosse seu filho verdadeiro. Joseph Gordon-Levitt é Grilo Falante, que serve de guia para Pinóquio e também de “consciência”; a nomeada ao Academy Award®, Cynthia Erivo, é a Fada Azul; Keegan-Michael Key é o João “Honesto”; a nomeada ao Academy Award®, Lorraine Bracco, é Sofia, a gaivota, uma nova personagem; e Luke Evans é O Cocheiro. Também no elenco estão Kyanne Lamaya como Fabiana (e sua marionete, Sabina), Giuseppe Battiston como Stromboli e Lewin Lloyd como Espoleta."
    },
    {
        "nome": " Horrible Histories: The Movie – Rotten Romans",
        "imdb": ": 5,3/10",
        "ano": "2022",
        "genero": ": Comédia, Família",
        "tamanho": " 1.87 GB",
        "duracao": " 1h 32 Min.",
        "qualidade": " 10",
        "dublado": true,
        "sinopse": ": Nesta divertida sátira da História, um adolescente da Roma antiga cai em desgraça com o imperador Nero e é enviado à Grã-Bretanha, onde faz uma amiga Celta. Quando os romanos invadem a região, os dois acabam em lados opostos do campo de batalha."
    },
    {
        "nome": " Veneciafrenia",
        "imdb": ": 5,1/10",
        "ano": "2022",
        "genero": "Terror, Suspense",
        "tamanho": " 2.28 GB",
        "duracao": " 1h 20 Min.",
        "qualidade": " 10",
        "dublado": true,
        "sinopse": ": Quando um grupo de jovens turistas espanhóis chega a Veneza para uma despedida de solteiro, eles são recebidos por irritados moradores locais que não gostam de estrangeiros e eles logo precisam lutar pela própria vida."
    },
    {
        "nome": " Invasão Bolchevique",
        "imdb": ": –/10",
        "ano": "2022",
        "genero": ": Documentário, História",
        "tamanho": " 1.00 GB",
        "duracao": " 1h 15 Min.",
        "qualidade": " 10",
        "dublado": false,
        "sinopse": ": A Revolução que mudou a história da humanidade e ainda pauta o presente é o tema do primeiro original BP exclusivo para assinantes."
    },
    {
        "nome": " Imprisoned",
        "imdb": ": 5,1/10",
        "ano": "2018",
        "genero": " Suspense",
        "tamanho": ": 2.14 GB",
        "duracao": " 1h 44 Min.",
        "qualidade": " 10",
        "dublado": true,
        "sinopse": ": Dylan Burke tenta deixar sua antiga vida como criminoso com seu verdadeiro amor, Maria. Ele logo percebe que seu passado continuará a assombrá-lo, quando souber que o novo diretor da prisão local, Daniel Calvin, não o perdoou por um crime antigo."
    },
    {
        "nome": ": Alone Togetsher",
        "imdb": ": 4,5/10",
        "ano": "2021",
        "genero": ": Drama, Romance",
        "tamanho": " GB",
        "duracao": " 1h 33 Min.",
        "qualidade": ": 10",
        "dublado": false,
        "sinopse": ": Os estranhos June e Charlie precisam aprender a coexistir quando acidentalmente reservam o mesmo Airbnb para fugir da pandemia. Alone Together é a melhor história de amor de bloqueio de Nova York."
    },
    {
        "nome": " Thor: Love and Thunder",
        "imdb": ": 6,4/10",
        "ano": "2022",
        "genero": ": Ação, Aventura, Comédia",
        "tamanho": " 2.49 GB, 6.13 GB, 10.96 GB",
        "duracao": " 1h 59 Min.",
        "qualidade": " 10",
        "dublado": false,
        "sinopse": ": Thor parte em uma jornada diferente de tudo que já enfrentou – uma busca pela paz interior. Mas sua aposentadoria é interrompida por um assassino galáctico conhecido como Gorr, o Carniceiro de Deus, que busca a extinção dos deuses. Para combater a ameaça, Thor pede a ajuda do Rei Valquíria, Korg e da ex-namorada Jane Foster, que – para surpresa de Thor – inexplicavelmente empunha seu martelo mágico, Mjolnir, como o Poderoso Thor. Juntos, eles embarcam em uma angustiante aventura cósmica para descobrir o mistério da vingança do God Butcher e detê-lo antes que seja tarde demais."
    },
    {
        "nome": ": Free Dead or Alive",
        "imdb": ": 3,6/10",
        "ano": "2022",
        "genero": ": Ação",
        "tamanho": " GB",
        "duracao": " 1h 06 Min.",
        "qualidade": ": 10",
        "dublado": false,
        "sinopse": ": Uma jovem faz uma jornada perigosa da América do Sul/Central para os Estados Unidos sem saber dos perigos reais que estão por vir."
    },
    {
        "nome": " The Railway Children Return",
        "imdb": ": 5,6/10",
        "ano": "2022",
        "genero": "Drama, Família, Aventura",
        "tamanho": " 1.80 GB",
        "duracao": " 1h 35 Min.",
        "qualidade": " 8,5",
        "dublado": false,
        "sinopse": ": Siga um grupo de crianças que são evacuadas para uma vila de Yorkshire durante a Segunda Guerra Mundial, onde encontram um jovem soldado que, como eles, está longe de casa."
    },
    {
        "nome": ": Kung Fu Ghost",
        "imdb": ": 4,1/10",
        "ano": "2022",
        "genero": ": Ação",
        "tamanho": " GB",
        "duracao": " 1h 35 Min.",
        "qualidade": ": 10",
        "dublado": false,
        "sinopse": ": Daisy herda uma antiga propriedade assustadora de seu falecido avô, um mestre de artes marciais que ela nunca conheceu. Quando ela aparece na propriedade, ela logo descobre que a casa é assombrada pelo espírito de seu avô e pelo fantasma de um homem misterioso chamado William. Quando um criminoso caçador de tesouros chega à nova casa de Daisy, ela é forçada a chamar seus novos amigos sobrenaturais para afastá-los."
    },
    {
        "nome": ": Allegoria",
        "imdb": ": 4,5/10",
        "ano": "2021",
        "genero": ": Terror",
        "tamanho": " GB",
        "duracao": " 1h 10 Min.",
        "qualidade": ": 10",
        "dublado": false,
        "sinopse": ": A vida de um grupo de artistas se torna involuntariamente emaranhada à medida que suas obsessões e inseguranças manifestam monstros, demônios e morte."
    },
    {
        "nome": " Untold: Race of the Century",
        "imdb": ": 5,6/10",
        "ano": "2022",
        "genero": "Documentário",
        "tamanho": " 1.98 GB",
        "duracao": " 1h 23 Min.",
        "qualidade": " 10",
        "dublado": true,
        "sinopse": ": A tripulação do Australia II relembra a motivação, a dedicação e a inovação que levaram à sua histórica vitória na Copa América, o principal troféu do iatismo, em 1983."
    },
    {
        "nome": " Paradise Highway",
        "imdb": ": 6,3/10",
        "ano": "2022",
        "genero": "Ação | Crime | Drama",
        "tamanho": " 1.78 GB",
        "duracao": " 1h 38 Min.",
        "qualidade": " 10",
        "dublado": false,
        "sinopse": ": Para salvar a vida de seu irmão, a motorista de caminhão Sally não vê outra escolha, a não ser transportar uma carga completamente diferente do que ela estava acostumada: uma garota chamada Leila. À medida que elas avançam até o destino final, um agente do FBI começa a persegui-las e tenta impedir de todas as formas o sucesso da operação de tráfico humano, além de tentar protegê-las."
    },
    {
        "nome": " The Iron Giant",
        "imdb": ": 8.1/10",
        "ano": "1999",
        "genero": ": Animação, Drama, Ficção",
        "tamanho": " 1.71 GB",
        "duracao": " 1h 26 Min.",
        "qualidade": " 10",
        "dublado": true,
        "sinopse": ": Em 1957, um robô alienígena gigante aterrissa perto da pequena cidade de Rockwell, Maine (EUA). Hogarth, um garoto de nove anos que estava explorando a área, encontra o robô e os dois ficam amigos. Mas um agente do governo completamente obcecado surge com o objetivo de destruir o extraterrestre a qualquer custo."
    },
    {
        "nome": " Diorama",
        "imdb": ": 6,2/10",
        "ano": "2022",
        "genero": "Romance",
        "tamanho": " 2.38 GB",
        "duracao": " 1h 42 Min.",
        "qualidade": " 10",
        "dublado": true,
        "sinopse": ": Nesta comédia dramática agridoce, um casal que já foi loucamente apaixonado vê o casamento deteriorar lentamente, até virar parte das tristes estatísticas."
    },
    {
        "nome": " Rodrigo Marques: O Inimigo do Nível",
        "imdb": ": –/10",
        "ano": "2022",
        "genero": ": Comédia",
        "tamanho": " 1.44 GB, 2.33 GB",
        "duracao": " 1h 15 Min.",
        "qualidade": " 10",
        "dublado": false,
        "sinopse": ": Neste especial de stand-up, Rodrigo Marques conta a história de uma viagem bem bizarra para Fernando de Noronha, fala sobre seus traumas e aborda outros temas."
    },
    {
        "nome": " Fall",
        "imdb": ": 6,5/10",
        "ano": "2022",
        "genero": ": Suspense",
        "tamanho": " 1.95 GB, 5.02 GB",
        "duracao": " 1h 47 Min.",
        "qualidade": " 10",
        "dublado": true,
        "sinopse": ": Becky e Hunter são duas amigas que buscam aventura e enfrentam grande alturas em suas escaladas. Depois de um grande drama vivido por elas, as duas decidem escalar uma remota torre de rádio abandonada com mais de 2000 pés de altura. Parecia a aventura perfeita para desligar a mente do trágico acontecimento que vivenciaram com o namorado de uma delas. Elas não contavam que ficariam presas e isoladas naquele lugar sem sinal de celular, sem energia e sem pessoas por perto."
    },
    {
        "nome": ": Hasta Que La Suerte Nos Separe",
        "imdb": ": –/10",
        "ano": "2022",
        "genero": " Comédia, Família, Crime",
        "tamanho": ": 767 MB",
        "duracao": " 1h 29 Min.",
        "qualidade": " 10",
        "dublado": false,
        "sinopse": ": O que você faria se ganhasse milhões? A vida de Tino, um simples personal trainer, muda radicalmente quando ele ganha na loteria. No entanto, depois de quinze anos levando uma vida cheia de luxo e sem nenhum controle, ele e sua família acabam gastando todo o dinheiro."
    },
    {
        "nome": ": Hunting Ava Bravo",
        "imdb": ": 5,9/10",
        "ano": "2022",
        "genero": " Ação, Terror, Suspense",
        "tamanho": ": 3.89 GB",
        "duracao": " 1h 30 Min.",
        "qualidade": " 10",
        "dublado": true,
        "sinopse": ": Buddy King, um bilionário excêntrico, passa seu tempo caçando pessoas em sua propriedade escondido nas montanhas nevadas. Mas sua última vítima, Ava Bravo, não será um alvo fácil."
    },
    {
        "nome": ": Bring Him Back Dead",
        "imdb": ": 4,4/10",
        "ano": "2022",
        "genero": ": Ação, Crime",
        "tamanho": " GB",
        "duracao": " 1h 26Min.",
        "qualidade": ": 10",
        "dublado": false,
        "sinopse": ": Uma equipe de ladrões se reagrupa em uma cabana rural depois que um roubo de diamantes dá errado, resultando em muitas mortes. Um deles, por motivos que só ele conhece, envenena os outros e foge com o saque, assim como a filha do patrão. O patrão ordena que os outros vão atrás deles e tragam de volta os diamantes e sua filha viva, mas quanto ao homem, “tragam-no morto”."
    },
    {
        "nome": " Black Water: Abyss",
        "imdb": ": 4,5/10",
        "ano": "2022",
        "genero": " Aventura, Terror, Suspense",
        "tamanho": ": 2.34 GB",
        "duracao": "1h 38 min.",
        "qualidade": " 10",
        "dublado": true,
        "sinopse": ": Em Crocodilos – A Morte Te Espera, acompanhamos um casal aventureiro que convence seus amigos a explorar um remoto sistema de cavernas, nunca antes explorado, nas florestas do norte da Austrália. Com uma tempestade tropical se aproximando, eles descem para a entrada da caverna, mas o local começa a inundar, e a partir daí, suas vidam ficam por um fio. Em uma gruta onde a água não para de subir, à medida que as águas da enchente os prendem profundamente abaixo da superfície, os cinco amigos se encontram ameaçados por um bando de crocodilos, o que os levará a uma intensa luta pela sobrevivência. Encurralados pelos crocodilos assassinos, as feras famintas não param de emergir da escuridão, e o grupo precisará achar um caminho para resistir à desesperadora ameaça mortal, juntos."
    },
    {
        "nome": ": Kolejne 365 dni",
        "imdb": ": –/10",
        "ano": "2022",
        "genero": " Drama, Romance",
        "tamanho": ": 2.73 GB",
        "duracao": " 1h 52 Min.",
        "qualidade": " 10",
        "dublado": true,
        "sinopse": ": Em 365 Dias 3, após o ocorrido no filme anterior, os melhores médicos lutam pela vida de Laura (Anna-Maria Sieklucka). Seu marido, Massimo (Michele Morrone), terá que tomar uma das decisões mais difíceis de sua vida: salvar Laura ou seu filho. Que decisão ele irá tomar? Ele saberá viver sem a mulher que ama? Será capaz de criar um filho sozinho?"
    },
    {
        "nome": ": The Christmas House 2: Deck Those Halls",
        "imdb": ": 6,4/10",
        "ano": "2021",
        "genero": " Comédia, Romance",
        "tamanho": ": 2.99 GB",
        "duracao": " 1h 24 Min.",
        "qualidade": " 10",
        "dublado": true,
        "sinopse": ": Animado com a ideia de um Natal tranquilo, Mike se vê inesperadamente envolvido em um reality show de decoração de Natal, onde ele tem que competir contra seu próprio irmão."
    },
    {
        "nome": ": Constantine: The House of Mystery",
        "imdb": ": 6,1/10",
        "ano": "2022",
        "genero": " Animação, Ação, Fantasia",
        "tamanho": ": 2.02 GB",
        "duracao": " 1h 16 Min.",
        "qualidade": " 10",
        "dublado": true,
        "sinopse": ": Depois de reescrever o tempo e impedir a Guerra de Apokalips, John Constantine se vê preso na Casa dos Mistérios — enfrentando um castigo que ele ainda não compreende. À medida que explora os labirintos da casa, ele logo encontra Zatanna e muitos amigos, mas esses encontros terminam em sua morte brutal. Encarando o ciclo interminável de sua própria morte, o sempre brilhante Constantine começa a desvendar o caminho que leva ao seu purgatório infernal. Será que Constantine conseguirá enganar seu captor e escapar de sua sentença? Ou estará fadado a cumprir o castigo eterno? E mais 3 curtas de animação — Kamandi: O Último Rapaz sobre a Terra!, Perdedores e Besouro Azul."
    },
    {
        "nome": ": My Husband’s Killer Girlfriend",
        "imdb": ": 6,0/10",
        "ano": "2022",
        "genero": " Suspense",
        "tamanho": ": 2.97 GB",
        "duracao": " 1h 25 Min.",
        "qualidade": " 10",
        "dublado": true,
        "sinopse": ": Quando uma mãe descobre que a babá que a incriminou por negligência infantil é a nova namorada de seu ex-marido, ela foge para provar sua inocência e expor o verdadeiro culpado."
    },
    {
        "nome": ": Fullmetal Alchemist the Revenge of Scar",
        "imdb": ": 5,9/10",
        "ano": "2022",
        "genero": " Ação, Aventura, Fantasia",
        "tamanho": ": 3.06 GB",
        "duracao": " 2h 05 Min.",
        "qualidade": " 10",
        "dublado": true,
        "sinopse": ": Os s irmãos Elric encontram seu oponente mais difícil até agora – um assassino em série solitário com uma grande cicatriz na testa. Primeira parte da última adaptação live-action de ”Fullmetal Alchemist”, baseado no mangá homónimo de Arakawa Hiromu."
    },
    {
        "nome": " Top Gun: Maverick",
        "imdb": ": 8,5/10",
        "ano": "2022",
        "genero": " Ação | Drama",
        "tamanho": " 2.91 GB | 5.86 GB | 23.33 GB",
        "duracao": " 2h 11 Min.",
        "qualidade": " 10",
        "dublado": true,
        "sinopse": ": Na sequência de Top Gun: Ases Indomáveis, acompanhamos a história de Pete “Maverick” Mitchell (Tom Cruise), um piloto à moda antiga da Marinha que coleciona muitas condecorações, medalhas de combate e grande reconhecimento pela quantidade de aviões inimigos abatidos nos últimos 30 anos. Entretanto, nada disso foi suficiente para sua carreira decolar, visto que ele deixou de ser um capitão e tornou-se um instrutor. A explicação para esse declínio é simples: Ele continua sendo o mesmo piloto rebelde de sempre, que não hesita em romper os limites e desafiar a morte. Nesta nova aventura, Maverick precisa provar que o fator humano ainda é fundamental no mundo contemporâneo das guerras tecnológicas. Após 34 anos do clássico, acompanhem o filme do premiado produtor Jerry Bruckheimer e de Joseph Kosinski, mesmo diretor de Tron: O Legado (2010) e Oblivion (2013)."
    },
    {
        "nome": " DC League of Super-Pets",
        "imdb": ": 7,9/10",
        "ano": "2022",
        "genero": ": Animação, Comédia",
        "tamanho": " 1.84 GB",
        "duracao": " 1h 46 Min.",
        "qualidade": " 10",
        "dublado": true,
        "sinopse": ": DC Super Pets acompanha Krypto o Supercão e Superman, amigos inseparáveis, compartilhando os mesmos superpoderes e lutando contra o crime em Metrópolis lado a lado. Quando Superman e o resto da Liga da Justiça são sequestrados por Lex Luthor (Maron Maron), Krypto (Dwayne Johnson), forma uma equipe de animais de estimação que receberam superpoderes: um cão chamado Ace (Kevin Hart), que se torna super forte e indestrutível; um porco chamado PB (Vanessa Bayer), que pode crescer até o tamanho gigante; uma tartaruga chamada Merton (Natasha Lyonne), que se torna super rápida; e um esquilo chamado Chip (Diego Luna), que ganha poderes elétricos. Ele deve convencer o bando de abrigo a dominar seus próprios poderes recém-descobertos e ajudá-lo a resgatar os Super-heróis – e assim Krypto cria a liga dos Super Pets."
    },
    {
        "nome": ": Luccas Neto em: A Gincana na Netoland",
        "imdb": ": –/10",
        "ano": null,
        "genero": " 2022",
        "tamanho": ": S/ L.",
        "duracao": " 1.45 GB",
        "qualidade": " 1h 30 Min.",
        "dublado": false,
        "sinopse": ": Luccas, que finalmente conseguiu tirar férias, convida os amigos para uma super festa com o objetivo de fazer o carnaval mais divertido de todos os tempos. Mas algo surpreendente o aguarda. Entre danças e partidas de queimada, Luccas descobre uma passagem secreta misteriosa, que vai dar em um lugar escondido, chamado Netoland, lugar em que mora um super fã de Luccas Neto que fará de tudo para que ele fique para sempre na ilha."
    },
    {
        "nome": " Numbers",
        "imdb": ": 4,9/10",
        "ano": "2022",
        "genero": "Terror",
        "tamanho": " 1.52 GB",
        "duracao": " 1h 33 Min.",
        "qualidade": " 10",
        "dublado": false,
        "sinopse": ": Estranhos despertam em celas individuais sem memória de como chegaram. Eles percebem que se não adquirirem “curtidas” on-line suficientes em tempo hábil, morrerão horrivelmente nas mãos de um carrasco sinistro."
    },
    {
        "nome": ": Jaadugar",
        "imdb": ": 6,4/10",
        "ano": "2022",
        "genero": " Comédia, Romance",
        "tamanho": ": 3.72 GB",
        "duracao": " 2h 47 Min.",
        "qualidade": " 10",
        "dublado": true,
        "sinopse": ": Um mágico, conhecido como Mago Meenu, conhece a garota de seus sonhos. Mas, se casar com a jovem não será tão fácil quanto ele esperava. Para provar seu valor para a família da moça, ele que nem gosta de futebol, precisará dar um jeito de levar o time local – com jogadores de talento extremamente limitado – às finais de um campeonato."
    },
    {
        "nome": " Orphan: First Kill",
        "imdb": ": 6,1/10",
        "ano": "2022",
        "genero": ": Suspense, Terror",
        "tamanho": " 1.69 GB",
        "duracao": " 1h 39 Min.",
        "qualidade": " 10",
        "dublado": false,
        "sinopse": ": Leena Klammer/Esther Albright (Isabelle Fuhrman) está de volta para nos mostrar sua mente perversa e instável. Nesta prequela ao filme original de 2009, depois de orquestrar uma brilhante fuga de uma clínica psiquiátrica da Estônia, Esther viaja para os Estados Unidos se passando pela filha desaparecida de uma família rica que procura uma menina por quatro anos. Após ser acolhida pela nova família, luxo e uma psicóloga, “Esther” começa a mostrar suas reais intenções com o pai e a mãe “biológicos”. Esther começa a ser vigiada por um detetive, que fará tudo para mostrar à família que a menina não diz ser quem é de verdade, colocando em risco a nova identidade da órfã. No entanto, surge uma reviravolta inesperada que a coloca contra uma mãe que protegerá sua família da ‘criança’ assassina a qualquer custo, mesmo que signifique sua própria morte e a de todos."
    },
    {
        "nome": " The Fall of Usher",
        "imdb": ": 4,1/10",
        "ano": "2022",
        "genero": "Terror",
        "tamanho": " 1.82 GB",
        "duracao": " 1h 35 Min.",
        "qualidade": " 10",
        "dublado": false,
        "sinopse": ": Um jovem que cuida de seu pai doente terminal é puxado para um turbilhão de assassinato, loucura e macabro. Baseado nas obras de Edgar Allan Poe."
    },
    {
        "nome": " Diary of a Spy",
        "imdb": ": 4,4/10",
        "ano": "2022",
        "genero": "Drama, Mistério, Romance, Suspense",
        "tamanho": " 1.90 GB",
        "duracao": " 1h 36 Min.",
        "qualidade": " 10",
        "dublado": false,
        "sinopse": ": Anna é uma oficial de inteligência decadente cuja última missão deixou 7 pessoas mortas. Bêbada, falida e sozinha, ela tem a chance de uma última missão: seduzir e recrutar um valioso ativo ligado à família real saudita. À medida que se aproxima cada vez mais de seu alvo, Anna descobre que está fora de seu controle e deve decidir entre cumprir sua missão ou encontrar uma maneira de se salvar."
    },
    {
        "nome": ": Man Of God",
        "imdb": ": 6,8/10",
        "ano": "2021",
        "genero": ": Drama, História",
        "tamanho": " 1.5 GB",
        "duracao": " 1h 44 Min.",
        "qualidade": ": 10",
        "dublado": false,
        "sinopse": ": Exilado injustamente, condenado sem julgamento, caluniado sem causa. “Man of God” retrata as provações e tribulações de São Nektarios de Egina, enquanto ele carrega o ódio injusto de seus inimigos enquanto prega a Palavra de Deus."
    },
    {
        "nome": " Fast & Feel Love",
        "imdb": ": 7,0/10",
        "ano": "2022",
        "genero": "Ação, Comédia, Drama",
        "tamanho": " 1.90 GB",
        "duracao": " 2h 12 Min.",
        "qualidade": " 10",
        "dublado": false,
        "sinopse": ": O campeão de um esporte inusitado luta para conciliar sua vida amorosa com a defesa do título de empilhador de copos mais rápido do mundo."
    },
    {
        "nome": " Borrowed Time III",
        "imdb": ": –/10",
        "ano": "2022",
        "genero": "Terror",
        "tamanho": " 2.05 GB",
        "duracao": " 1h 49 Min.",
        "qualidade": " 10",
        "dublado": false,
        "sinopse": ": Franck terá que enfrentar seus demônios na tentativa de salvar as pessoas que ama."
    },
    {
        "nome": " Prizefighter: The Life of Jem Belcher",
        "imdb": ": 5,4/10",
        "ano": "2022",
        "genero": "Biografia",
        "tamanho": " 1.99 GB",
        "duracao": " 1h 47 Min.",
        "qualidade": " 10",
        "dublado": false,
        "sinopse": ": Na virada do século 19, o pugilismo era o esporte dos reis e um jovem boxeador talentoso lutou para se tornar campeão da Inglaterra."
    },
    {
        "nome": ": Baumbacher Syndrome",
        "imdb": ": 6,2/10",
        "ano": null,
        "genero": " 2019",
        "tamanho": ": S/ L.",
        "duracao": " 362 MB",
        "qualidade": " 1h 25 Min.",
        "dublado": false,
        "sinopse": ": Famoso, prestigiado e rico, Max Baumbacher é o apresentador do talk show noturno de maior sucesso da Alemanha. Até que um dia, de repente, ele acorda com uma voz extraordinariamente profunda, quase mágica. Quando a notícia de seu caso peculiar ganha fama no mundo inteiro, ele decide se esconder na casa de veraneio de seu empresário, onde conhece a jovem e louca Fida. Mas quando o filho deprimido de Max com sua ex-mulher o visita inesperadamente, o apresentador é obrigado a enfrentar o seu passado."
    },
    {
        "nome": ": Alice no Mundo da Internet",
        "imdb": ": 6,2/10",
        "ano": null,
        "genero": " 2022",
        "tamanho": ": S/ L.",
        "duracao": " 617 MB",
        "qualidade": " 1h 27 Min.",
        "dublado": false,
        "sinopse": ": Alice é uma youtuber famosa que vive em função do seu canal. Até que um dia, se preparando para uma importante “live”, ela se depara com um poderoso vírus e é sugada para dentro do seu computador. Para voltar para casa, Alice terá que enfrentar a Rainha dos bots que está determinada a mantê-la pra sempre no mundo digital."
    },
    {
        "nome": ": Ángel de mi vida",
        "imdb": ": 6,6/10",
        "ano": null,
        "genero": " 2021",
        "tamanho": ": S/ L.",
        "duracao": " 773 MB",
        "qualidade": " 1h 35 Min.",
        "dublado": false,
        "sinopse": ": Ángel é um jovem com uma deficiência cognitiva que treina para ser um grande atleta, para vencer corridas e para conquistar o amor de seu pai José Santos, uma glória esportiva que, desde o momento de seu nascimento, ao saber de sua condição, o rejeita. Graças ao apoio de seu avô e ao amor incondicional de sua mãe, a vida de Ángel e sua relação com sua família tomam um rumo inesperado."
    },
    {
        "nome": ": Horror in the High Desert",
        "imdb": ": 5,5/10",
        "ano": "2021",
        "genero": ": Terror, Suspense",
        "tamanho": " 1.5 GB",
        "duracao": " 1h 21 Min.",
        "qualidade": ": 10",
        "dublado": false,
        "sinopse": ": Em julho de 2017, um entusiasta experiente de atividades ao ar livre desapareceu no norte de Nevada durante uma excursão ao ar livre. Após uma extensa busca, ele nunca foi localizado. No aniversário de três anos de seu desaparecimento, amigos e entes queridos relembram os acontecimentos que levaram ao seu desaparecimento e, pela primeira vez, falam sobre a terrível conclusão de seu destino."
    },
    {
        "nome": " Flag Day",
        "imdb": ": 5,2/10",
        "ano": "2021",
        "genero": "Drama, Suspense",
        "tamanho": " 2.64 GB",
        "duracao": " 1h 49 Min.",
        "qualidade": " 10",
        "dublado": true,
        "sinopse": ": O filme conta a vida de um pai adorado por sua filha por seu magnetismo e capacidade de tornar a vida uma grande aventura. Mas, ao mesmo tempo, esse homem leva uma vida secreta como ladrão de bancos."
    },
    {
        "nome": ": FBF",
        "imdb": ": –/10",
        "ano": "2022",
        "genero": ": Drama",
        "tamanho": " 2.51 GB",
        "duracao": " 1h 22 Min.",
        "qualidade": ": 10",
        "dublado": true,
        "sinopse": ": Após o divórcio dos pais, o maior desejo de Annie é voltar para sua escola e amigos em Nova Jersey. Quando a oportunidade perfeita surge, ela arma um plano para fazer com que eles se apaixonem de novo, mas as coisas não são tão fáceis."
    },
    {
        "nome": " Till Death",
        "imdb": ": 5,8/10",
        "ano": "2021",
        "genero": ": Terror, Suspense",
        "tamanho": ": 1.96 GB",
        "duracao": ": 1h 28 Min.",
        "qualidade": " 10",
        "dublado": true,
        "sinopse": ": Presa no meio de uma trama de vingança, Emma (Megan Fox) se encontra presa ao corpo de seu marido e precisa sobreviver a dois assassinos profissionais que estão a caminho para terminar o trabalho."
    },
    {
        "nome": " Minions: The Rise of Gru",
        "imdb": ": 7,3/10",
        "ano": "2022",
        "genero": ": Animação, Comédia",
        "tamanho": " 2.01 GB",
        "duracao": " 1h 23 Min.",
        "qualidade": " 10",
        "dublado": true,
        "sinopse": ": Minions 2: A Origem de Gru é a continuação das aventuras dos Minions, e desta vez, eles ajudam um Gru ainda criança, descobrindo como ser vilão. Na década de 1970, Gru está crescendo no subúrbio. Fã de um grupo de supervilões conhecido como Vicious 6, Gru traça um plano para se tornar malvado o suficiente para se juntar a eles. Felizmente, ele recebe apoio de seus leais seguidores, os Minions. Juntos, eles exercem suas habilidades enquanto constroem seu primeiro covil, experimentam suas primeiras armas e realizam as primeiras missões. Quando os Vicious 6 expulsam seu líder – o lendário lutador Wild Knuckles – Gru participa de uma entrevista para se tornar seu mais novo membro. A entrevista não vai bem, e só piora depois que Gru os supera e de repente, o garoto se vê como inimigo mortal do grupo do mal. Gru se voltará para uma fonte improvável de orientação, o próprio Wild Knuckles, e descobrirá que até os supervilões precisam de uma ajudinha de seus amigos."
    },
    {
        "nome": ": Small World",
        "imdb": ": 5,4/10",
        "ano": "2022",
        "genero": ": Ação, Crime, Drama",
        "tamanho": " 2.61 GB",
        "duracao": " 1h 32 Min.",
        "qualidade": ": 10",
        "dublado": false,
        "sinopse": ": Uma mãe descobre que sua filha de 4 anos, Ola, foi sequestrada pela máfia russa, logo após a criança desaparecer de uma pequena cidade polonesa. Em busca de sua filha, ela é parada por excesso de velocidade por um policial, Robert Goc. Sua intervenção resulta na fuga dos sequestradores pela fronteira. Sentindo-se culpado por não ter impedido o sequestro, Robert se envolve em uma investigação internacional para encontrar a garota desaparecida."
    },
    {
        "nome": ": Day Shift",
        "imdb": ": 6,9/10",
        "ano": "2022",
        "genero": " Ação, Fantasia, Terror",
        "tamanho": ": 2.84 GB",
        "duracao": " 1h 53 Min.",
        "qualidade": " 10",
        "dublado": true,
        "sinopse": ": Jamie Foxx interpreta um pai trabalhador que quer dar uma vida boa para a filha. O trabalho de limpeza de piscinas no Vale de San Fernando é uma fachada para sua verdadeira fonte de renda: caçar e matar vampiros como parte de uma união internacional de caçadores de vampiros."
    },
    {
        "nome": " Secret Headquarters",
        "imdb": ": 6,9/10",
        "ano": "2022",
        "genero": ": Ação, Aventura, Comédia",
        "tamanho": " 1.97 GB, 5.86 GB, 10.99 GB",
        "duracao": " 1h 43 Min.",
        "qualidade": " 10",
        "dublado": false,
        "sinopse": ": O jovem Charlie Kincaid descobre uma sede secreta sob sua casa, que parece pertencer a um super-herói. Após compartilhar com seus amigos, eles começam a acreditar que o pai de Charlie pode ter uma vida dupla secreta."
    },
    {
        "nome": ": Danger Close: The Battle of Long Tan",
        "imdb": ": 6,8/10",
        "ano": "2019",
        "genero": ": Ação, Drama, Guerra",
        "tamanho": " 2.87 GB",
        "duracao": " 1h 59 Min.",
        "qualidade": ": 10",
        "dublado": true,
        "sinopse": ": Em agosto de 1966, em uma plantação de borracha vietnamita chamada Long Tan, 108 soldados jovens e inexperientes da Austrália e Nova Zelândia estão lutando por suas vidas contra 2500 soldados do Vietnã do Norte e Viet Cong."
    },
    {
        "nome": ": Caged",
        "imdb": ": 3,7/10",
        "ano": "2021",
        "genero": " Drama, Terror, Suspense",
        "tamanho": ": 1.77 GB",
        "duracao": " 1h 21 Min.",
        "qualidade": " 10",
        "dublado": true,
        "sinopse": ": Um renomado psiquiatra afro-americano (Edi Gathegi), condenado pelo assassinato de sua esposa (Angela Sarafyan), é condenado à prisão perpétua é enviado para a solitária. Lutando para entrar com um recurso, ele cai na loucura, levado ao limite por uma guarda abusiva (Melora Hardin) obstinada em sua própria forma de justiça e perseguido por sua esposa morta, levando-o a questionar sua própria inocência e sanidade ."
    },
    {
        "nome": ": Heartsong",
        "imdb": ": 7,1/10",
        "ano": "2022",
        "genero": ": Comédia, Musical, Romance",
        "tamanho": " 2.33 GB",
        "duracao": " 1h 35 Min.",
        "qualidade": ": 10",
        "dublado": true,
        "sinopse": ": Deus criou os seres humanos e, ao perceber que eram infelizes, enviou os domis, uma tribo de nômades ciganos com vários talentos. Piroz é um deles. Ele toca violino e viaja pelas vilas com seus irmãos tocando em casamentos e funerais. Piroz se apaixona por Sümbül, a noiva do casamento em que ele está tocando. Sümbül também se apaixona por Piroz instantaneamente. Eles cantam exatamente a mesma música, que acreditavam ser os únicos a conhecerem. O casamento termina com uma trágica briga entre as duas famílias. Sümbül agora é uma noiva indesejada que precisa ser sacrificada. Piroz entra na luta para salvar a amada, e sua tribo se torna seu maior apoio. Piroz sequestra e leva Sümbül para sua vila nômade. A família de Sümbül não aceita a situação e vai armada atrás dela. Piroz está determinado a não desistir. O pai dele, Mirze, que estava com o mesmo problema, se torna o grande aliado de Piroz. Quando o Sr. Seymen chega perto de pegar Piroz e Sümbül, a tribo desloca a vila para um lugar distante, cruzando o rio principal com todos seus pertences. Mirze tem certeza de que seu filho será feliz com a amada e fica para trás para lutar contra os vilões com seu violino e letras afiadas."
    },
    {
        "nome": ": Los Ladrones: La verdadera historia del robo del siglo",
        "imdb": ": –/10",
        "ano": "2022",
        "genero": ": Documentário",
        "tamanho": " 2.67 GB",
        "duracao": " 1h 50 Min.",
        "qualidade": ": 10",
        "dublado": true,
        "sinopse": ": Em 2006, na Argentina, o Banco Río foi assaltado por seis ladrões. 23 reféns e 300 policiais não puderam prever que o grupo iria levar cerca de 15 milhões de dólares e escaparem ilesos. Este documentário contém entrevistas reveladoras sobre a famosa e arriscada operação."
    },
    {
        "nome": ": Country at Heart",
        "imdb": ": 6,2/10",
        "ano": "2020",
        "genero": " Drama, Musical, Romance",
        "tamanho": ": 2.06 GB",
        "duracao": " 1h 26 Min.",
        "qualidade": " 10",
        "dublado": true,
        "sinopse": ": Um cantor com dificuldades conhece um compositor de Nashville que precisa de inspiração. O trabalho em equipe é complicado, mas resulta em uma música de sucesso… e em um amor verdadeiro."
    }
]