[
{"titulo_dublado": "Babilônia", "titulo_original": "Babylon", "imdb": 7.3, "ano": 2022, "genero": "Drama | Comédia", "tamanho_mb": 2775.04, "duracao_minutos": 188, "qualidade": 10.0, "dublado": true, "sinopse": "Babilônia é do premiado diretor e roteirista do sucesso Whiplash – Em Busca da Perfeição (2014) e La La Land (2016), vencedor de seis Oscar, entre eles o de Melhor Direção. O cinema passa por uma grande transformação no final da década de 1920 e Hollywood sofre mudanças com a transição do cinema mudo para os filmes falados. Nellie LaRoy (Margot Robbie) e Jack Conrad (Brad Pitt) são grandes estrelas e donos de inúmeros sucessos de bilheteria. Só que nem tudo são flores e tanto os bem sucedidos, quanto outros personagens, não tão sortudos, desse universo podem sofrer as consequências das ambições, depravação e loucura desenfreada da fama. Cinco indicações ao Globo de Ouro 2023.", "link": "https://comando.la/babilonia-torrent-2023-dual-audio-dublado-1080p/"},
{"titulo_dublado": "Excluídos", "titulo_original": "The Strays", "imdb": 6.1, "ano": 2023, "genero": "Comédia | Drama", "tamanho_mb": 2478.08, "duracao_minutos": 99, "qualidade": 10.0, "dublado": true, "sinopse": "A vida perfeita de uma mulher de classe média alta começa a desmoronar com a chegada de duas figuras misteriosas na cidade.", "link": "https://comando.la/excluidos-torrent-2023-dual-audio-dublado/"},
{"titulo_dublado": "An Action Hero", "titulo_original": "An Action Hero", "imdb": 8.0, "ano": 2021, "genero": "Ação | Crime | Comédia | Suspense", "tamanho_mb": 2334.72, "duracao_minutos": 132, "qualidade": 10.0, "dublado": true, "sinopse": "Ícone da juventude. Super estrela. Herói de ação. Com apenas 30 anos, Maanav estava no auge de sua carreira quando se envolveu em um acidente durante as filmagens na vila de Mandothi em Haryana. Maanav, que já foi um nome familiar, agora vive escondido.", "link": "https://comando.la/an-action-hero-torrent-2023-dual-audio-dublado/"},
{"titulo_dublado": "A Baleia", "titulo_original": "The Whale", "imdb": 8.0, "ano": 2023, "genero": "Drama", "tamanho_mb": 2273.28, "duracao_minutos": 116, "qualidade": 10.0, "dublado": false, "sinopse": "A Baleia, seguimos um professor de inglês e seu relacionamento fragilizado com sua filha, Ellie. Charlie (Brendan Fraser) é um professor de inglês recluso, que vive com obesidade severa e luta contra um transtorno de compulsão alimentar. Ele dá aulas online, mas sempre deixa a webcam desligada, com medo de sua aparência. Apesar de viver sozinho, ele é cuidado pela sua amiga e enfermeira, Liz (Hong Chau). Mesmo assim, ele é sozinho, convivendo diariamente apenas com a culpa, por ter abandonado Ellie (Sadie Sink), sua filha hoje adolescente que ele deixou junto com a mãe Mary (Samantha Morton) ao se apaixonar por outra mulher. Agora, ele irá buscar se reconectar com a filha adolescente e reparar seus erros do passado. Para isso, ele pede para que Ellie vá visitá-lo sem avisar sua mãe e ela aceita, com o única condição de que ele a ajuda a reescrever uma redação para a escola.", "link": "https://comando.la/a-baleia-torrent-2023-dual-audio-dublado-web-dl-1080p-4k/"},
{"titulo_dublado": "Infinity Pool", "titulo_original": "Infinity Pool", "imdb": 6.8, "ano": 2023, "genero": "Terror | Ficção | Suspense", "tamanho_mb": 2283.52, "duracao_minutos": 117, "qualidade": 10.0, "dublado": true, "sinopse": "Enquanto ficam em um resort isolado na ilha, James e Em estão desfrutando de umas férias perfeitas de praias intocadas, funcionários excepcionais e tomando sol. Mas guiados pela sedutora e misteriosa Gabi, eles se aventuram fora dos terrenos do resort e se encontram em uma cultura cheia de violência, hedonismo e horror incalculável.", "link": "https://comando.la/infinity-pool-torrent-2023-dual-audio-dublado-web-dl-1080p-4k/"},
{"titulo_dublado": "Um Paraíso Perigoso", "titulo_original": "Paradise City", "imdb": 3.6, "ano": 2022, "genero": "Ação | Crime | Suspense", "tamanho_mb": 2037.76, "duracao_minutos": 93, "qualidade": 10.0, "dublado": true, "sinopse": "Willis interpreta o caçador de recompensas renegado, Ryan Swan, que deve abrir caminho no mundo do crime havaiano para se vingar do chefão, interpretado por Travolta, que assassinou seu pai.", "link": "https://comando.la/paradise-city-torrent-2022-dual-audio-dublado/"},
{"titulo_dublado": "Perseguição", "titulo_original": "Pursuit", "imdb": 2.8, "ano": 2022, "genero": "Crime | Ação | Suspense", "tamanho_mb": 2826.24, "duracao_minutos": 98, "qualidade": 10.0, "dublado": true, "sinopse": "A caçada de um policial problemático por um hacker implacável, que comete violências brutais enquanto busca por sua esposa sequestrada.", "link": "https://comando.la/perseguicao-torrent-2022-dual-audio-dublado-legendado-bluray-1080p-download/"},
{"titulo_dublado": "Um Filho", "titulo_original": "The Son", "imdb": 6.1, "ano": 2023, "genero": "Drama", "tamanho_mb": 2406.4, "duracao_minutos": 123, "qualidade": 10.0, "dublado": true, "sinopse": "A vida ocupada de Peter com sua nova parceira e seu bebê recém-nascido é agitada quando sua ex-esposa Kate surge com o filho adolescente dos dois um jovem problemático, fechado e furioso, sendo expulso de escola em escola nos últimos meses.", "link": "https://comando.la/um-filho-torrent-2023-dual-audio-dublado-web-dl-1080p-4k/"},
{"titulo_dublado": "O Sistema", "titulo_original": "The System", "imdb": 3.7, "ano": 2022, "genero": "Ação | Crime", "tamanho_mb": 2191.36, "duracao_minutos": 97, "qualidade": 10.0, "dublado": true, "sinopse": "Quando um jovem soldado (Tyrese Gibson), recém-chegado da guerra, é pego em uma apreensão de drogas, ele é recrutado pelas autoridades para se infiltrar em uma prisão notoriamente perigosa para investigar o que realmente está acontecendo nos bastidores. Quando ele descobre um ringue subterrâneo de luta de prisioneiros, o diretor o força a competir. Para ganhar sua liberdade, ele deve lutar para se manter vivo, bem como derrubar o sistema corrupto do diretor.", "link": "https://comando.la/o-sistema-torrent-2022-dual-audio-dublado/"},
{"titulo_dublado": "Entre Mulheres", "titulo_original": "Women Talking", "imdb": 7.4, "ano": 2023, "genero": "Drama", "tamanho_mb": 2273.28, "duracao_minutos": 104, "qualidade": 10.0, "dublado": false, "sinopse": "Baseado no livro homônimo de Miriam Toews e inspirado em eventos reais ocorridos na colônia de Manitoba, na Bolívia, Entre Mulheres segue as mulheres da comunidade religiosa que lutam para conciliar sua fé com a realidade. Em 2010, as mulheres da comunidade isolada seguem a religião da igreja Menonita, e acabam descobrindo um segredo chocante sobre os homens da comunidade que controlaram suas vidas e fé. É revelado que os homens usaram anestésicos para drogar e estuprar mulheres e meninas durante a noite por muitos anos, às vezes resultando em gravidez. É tradição da comunidade quase menonita manter a mulher em um estado sem educação, sem escolaridade e analfabetismo, com o objetivo de ajudá-la a ser totalmente subserviente aos membros masculinos da comunidade e às suas necessidades.", "link": "https://comando.la/entre-mulheres-torrent-2023-dual-audio-dublado-web-dl-1080p-4k/"},
{"titulo_dublado": "Batem à Porta", "titulo_original": "Knock at the Cabin", "imdb": 6.4, "ano": 2023, "genero": "Terror | Mistério | Suspense", "tamanho_mb": 1454.08, "duracao_minutos": 100, "qualidade": 10.0, "dublado": true, "sinopse": "Em Batem à Porta, Eric (Ben Aldrige) e Andrew (Jonathan Groff) estão de férias com sua filha Wen (Kristen Cui) em uma cabana isolada no campo. Enquanto brincava na floresta, o pequeno Wen conhece o educado Leonard (Dave Bautista). A tranquilidade da família então chega a um fim abrupto quando ele, acompanhado por três outros estranhos armados (Rupert Grint, Nikki Amuka-Bird e Abby Quinn), conseguem entrar à força na cabana e faz a família como refém. Os invasores contam a seus reféns sobre uma visão misteriosa e os forçam a tomar uma decisão inimaginável, um sacrifício para evitar o apocalipse iminente. Com acesso limitado ao mundo exterior, a família deve decidir em que acredita antes que tudo se perca eles realmente pretendem salvar o mundo ou Leonard e seus companheiros fazem parte de um culto insano?", "link": "https://comando.la/batem-a-porta-torrent-2023-dublado/"},
{"titulo_dublado": "Casamento em Família", "titulo_original": "Maybe I Do", "imdb": 5.0, "ano": 2023, "genero": "Comédia | Romance", "tamanho_mb": 1843.2, "duracao_minutos": 95, "qualidade": 10.0, "dublado": true, "sinopse": "Um casal precisa definir os próximos passos de seu relacionamento depois que um momento embaraçoso acontece em um casamento de amigos que eles foram. Sem saberem, seus pais estão tendo um caso, uns com os outros, o que vai deixar as coisas ainda mais complicadas quando eles se reúnem para discutir se devem ou não se casarem com suas respectivas famílias.", "link": "https://comando.la/casamento-em-familia-torrent-2023-dual-audio-dublado/"},
{"titulo_dublado": "O Pedido de Desculpas", "titulo_original": "The Apology", "imdb": 5.1, "ano": 2022, "genero": "Suspense | Terror", "tamanho_mb": 1269.76, "duracao_minutos": 91, "qualidade": 10.0, "dublado": false, "sinopse": "Vinte anos após o desaparecimento de sua filha, uma alcoólatra em recuperação está se preparando para receber a festa de Natal de sua família quando seu ex-cunhado chega sem avisar, trazendo presentes nostálgicos e um segredo pesado.", "link": "https://comando.la/o-pedido-de-desculpas-torrent-2023-dual-audio-legendado-5-1-web-dl-1080p-2160p-4k-download/"},
{"titulo_dublado": "Alerta! Temporada de Tubarões", "titulo_original": "L’année du requin", "imdb": 4.7, "ano": 2023, "genero": "Comédia", "tamanho_mb": 2560.0, "duracao_minutos": 86, "qualidade": 10.0, "dublado": true, "sinopse": "Uma pequena cidade costeira no sudoeste da França está em alerta máximo após o desaparecimento de um surfista – logo a incrível verdade é revelada um tubarão está rondando o porto.", "link": "https://comando.la/alerta-temporada-de-tubaroes-torrent-2023-dual-audio-dublado/"},
{"titulo_dublado": "Abismos", "titulo_original": "Landkrimi Tirol Das Mädchen aus dem Bergsee", "imdb": 6.1, "ano": 2020, "genero": "Crime | Drama", "tamanho_mb": 2529.28, "duracao_minutos": 89, "qualidade": 10.0, "dublado": true, "sinopse": "Depois que o corpo de uma garota de programa é encontrado no lago gelado nas montanhas, o caso se torna pessoal para a investigadora.", "link": "https://comando.la/abismos-torrent-2020-dual-audio-dublado/"},
{"titulo_dublado": "Deslizando pela Vida", "titulo_original": "Ur spår / Off Track", "imdb": 6.1, "ano": 2022, "genero": "Comédia | Drama", "tamanho_mb": 2007.04, "duracao_minutos": 109, "qualidade": 10.0, "dublado": true, "sinopse": "Desesperada, uma mãe solo com problemas de dinheiro decide participar de uma corrida de esquis com seu irmão perfeccionista (que de perfeito não tem nada).", "link": "https://comando.la/deslizando-pela-vida-torrent-2023-dual-audio-dublado/"},
{"titulo_dublado": "Homem-Formiga e a Vespa Quantumania", "titulo_original": "Ant-Man and the Wasp Quantumania", "imdb": 6.7, "ano": 2023, "genero": "Aventura | Ficção científica | Comédia", "tamanho_mb": 2232.32, "duracao_minutos": 125, "qualidade": 8.5, "dublado": true, "sinopse": "Em Homem-Formiga e a Vespa Quantumania, quando Cassie (Kathryn Newton), filha de Scott Lang (Paul Rudd), desenvolve um dispositivo que permitiria a comunicação com o reino quântico, o experimento termina em desastre Cassie, Scott e sua companheira e heroína, Vespa, Hope van Dyne (Evangeline Lilly) involuntariamente se encontram no reino místico. Unindo forças com os pais de Hope, Hank Pym (Michael Douglas) e Janet van Dyne (Michelle Pfeiffer), o trio trabalha um caminho de volta enquanto os atrai para o misterioso mundo do Reino Quântico, onde encontram criaturas alienígenas e uma civilização oculta. Eles também descobrem que Janet, que ficou presa aqui por 30 anos, ainda esconde deles um ou dois segredos de seu passado porque o misterioso Kang (Jonathan Majors), que tem a habilidade de passar, também está preso no quantum, a dimensão usada para viajar no tempo e no multiverso? E o mais importante porque ele precisa da ajuda de Scott em uma missão importante? Será que o poderoso Kang pode ser confiável?", "link": "https://comando.la/homem-formiga-e-a-vespa-quantumania-torrent-2023-dual-audio-dublado-web-dl-1080p/"},
{"titulo_dublado": "REV Adrenalina Total", "titulo_original": "REV", "imdb": 5.1, "ano": 2020, "genero": "Ação | Drama", "tamanho_mb": 1505.28, "duracao_minutos": 91, "qualidade": 10.0, "dublado": true, "sinopse": "Mikey, um entediado balconista de Toronto, passa seu tempo fora do trabalho roubando carros. No entanto, ele é pego roubando um carro muito raro da casa de um policial, e a polícia o força a trabalhar infiltrado ou ir para a prisão. Mikey concorda em se juntar a uma quadrilha liderada pelo violento e impulsivo Charlie, capaz de matar Mikey em um piscar de olhos se desconfiar que se trata de um informante. Pior ainda, Mikey se sente atraído pela namorada de Charlie, Ava.", "link": "https://comando.la/rev-adrenalina-total-torrent-2020-dual-audio-dublado/"},
{"titulo_dublado": "Whindersson Nunes Isso Não é Um Culto", "titulo_original": "Whindersson Nunes Isso Não é Um Culto", "imdb": 8.3, "ano": 2023, "genero": "Comédia", "tamanho_mb": 2826.24, "duracao_minutos": 67, "qualidade": 10.0, "dublado": false, "sinopse": "É o fim do mundo, e ele sabe disso. Neste especial de stand-up, Whindersson Nunes reflete sobre atualidades, redes sociais, religião e muito mais.", "link": "https://comando.la/whindersson-nunes-isso-nao-e-um-culto-torrent-2023-nacional-5-1-web-dl-1080p-download/"},
{"titulo_dublado": "Sharper – Uma Vida de Trapaças", "titulo_original": "Sharper", "imdb": 7.2, "ano": 2023, "genero": "Crime | Drama | Suspense", "tamanho_mb": 2150.4, "duracao_minutos": 116, "qualidade": 10.0, "dublado": true, "sinopse": "Ninguém é quem parece ser neste suspense neo-noir, na cidade de Nova York, de manipulações cruéis e jogos de poder de alto risco.", "link": "https://comando.la/sharper-uma-vida-de-trapacas-torrent-2023-dual-audio-5-1-dublado-web-dl-1080p-download/"},
{"titulo_dublado": "Acampamento em Família", "titulo_original": "Family Camp", "imdb": 5.1, "ano": 2022, "genero": "Comédia | Família", "tamanho_mb": 3031.04, "duracao_minutos": 111, "qualidade": 10.0, "dublado": true, "sinopse": "Quando a esposa do viciado em trabalho Tommy insiste que ele passe mais tempo com sua família, ele concorda em se inscrever no Family Camp. O que Tommy não contava era ser forçado a dividir uma tenda no acampamento com a grandiosa família Sanders.", "link": "https://comando.la/acampamento-em-familia-torrent-2022-dual-audio-dublado/"},
{"titulo_dublado": "Na Palma da Mão", "titulo_original": "Unlocked", "imdb": 7.9, "ano": 2023, "genero": "Mistério | Suspense", "tamanho_mb": 3164.16, "duracao_minutos": 117, "qualidade": 10.0, "dublado": true, "sinopse": "Baseado no romance japonês de mesmo nome de Akira Teshigawara, Na Palma da Mão é um thriller realista que segue Na-mi (Chun Woo-hee), uma funcionária que perde seu smartphone, que contém tudo sobre ela. Jun-yeong (Yim Si-wan) encontra o telefone de Na-mi e o devolve a ela, mas após instalar um spyware. Rastreando sua vida diária, ele aprende o máximo que pode sobre Na-mi – seu paradeiro, hobbies, gostos, vida profissional, finanças e mídia social – e se aproxima dela escondendo sua verdadeira identidade. Enquanto isso, o detetive de polícia Ji-man (Kim Hie-won) encontra vestígios de seu filho Jun-yeong em uma cena de crime e investiga secretamente Jun-yeong, suspeitando do pior. Na-mi está aliviada por ter encontrado seu telefone, mas não por muito tempo, pois sua vida normal vira de cabeça para baixo e fica fora de controle. Tudo porque ele só perdeu o telefone, toda a sua vida está em perigo.", "link": "https://comando.la/na-palma-da-mao-torrent-2023-dual-audio-dublado/"},
{"titulo_dublado": "Gato de Botas 2 O Último Pedido", "titulo_original": "Puss in Boots The Last Wish", "imdb": 7.9, "ano": 2022, "genero": "Animação | Comédia", "tamanho_mb": 4413.44, "duracao_minutos": 100, "qualidade": 10.0, "dublado": true, "sinopse": "O ousado fora-da-lei Gato de Botas descobre que sua paixão pelo perigo e desrespeito pela segurança terão consequências. Gato queimou oito de suas nove vidas, embora tenha perdido a conta ao longo do caminho. Recuperar essas vidas enviará o Gato de Botas em sua maior missão até agora. Ele embarca em uma jornada épica pela Floresta Negra para encontrar a mítica Estrela dos Desejos e restaurar suas vidas perdidas. Mas com apenas uma vida restante, Gato terá que se humilhar e pedir ajuda à sua ex-parceira e inimiga a cativante Kitty Soft Paws.", "link": "https://comando.la/gato-de-botas-2-o-ultimo-pedido-torrent-2023-dublado/"},
{"titulo_dublado": "Amor² Outra Vez", "titulo_original": "Squared Love All Over Again", "imdb": 5.3, "ano": 2023, "genero": "Comédia | Romance", "tamanho_mb": 2836.48, "duracao_minutos": 99, "qualidade": 10.0, "dublado": true, "sinopse": "A professora Monika (Adrianna Chlebicka) e o jornalista de tabloide Enzo (Mateusz Banasiuk) são um casal. No entanto, a crise começa quando Monika tem um novo emprego esperando por ela ela deve aparecer na frente da câmera para um programa infantil de televisão – e, assim, ser ela mesma, ao contrário de seu segundo emprego anterior como a top model incógnita Klaudia. E durante as gravações, seu atraente novo colega Rafal (Mikolaj Roznerski) faz avanços claros.", "link": "https://comando.la/amor2-outra-vez-torrent-2023-dual-audio-5-1-dublado-web-dl-1080p-download/"},
{"titulo_dublado": "Ilha das Sombras", "titulo_original": "Island of Shadows / Is There a Killer in My Family?", "imdb": 5.1, "ano": 2020, "genero": "Mistério | Suspense", "tamanho_mb": 2580.48, "duracao_minutos": 84, "qualidade": 10.0, "dublado": true, "sinopse": "A autora de crimes reais, Carly, e seu marido Kevin tiram férias em uma mansão histórica em Crawford Island. Kevin acha que será uma chance para eles se reconectarem, mas Carly planeja pesquisar o intrigante assassinato não resolvido de Diana Crawford.", "link": "https://comando.la/ilha-das-sombras-torrent-2020-dual-audio-dublado/"},
{"titulo_dublado": "Os Fabelmans", "titulo_original": "The Fabelmans", "imdb": 7.7, "ano": 2022, "genero": "Drama", "tamanho_mb": 3645.44, "duracao_minutos": 151, "qualidade": 10.0, "dublado": true, "sinopse": "Em Os Fabelmans, o jovem Sammy Fabelman crescendo no Arizona pós-Segunda Guerra Mundial, se apaixona por filmes depois que seus pais o levam para ver “O Maior Espetáculo da Terra”. Armado com uma câmera, Sammy começa a fazer seus próprios filmes em casa, para o deleite de sua mãe solidária. Porém, quando o jovem descobre um segredo de família devastador, ele decide explorar como o poder dos filmes nos ajuda a ver a verdade uns sobre os outros – e sobre nós mesmos. Os Fabelmans é uma história vagamente baseada na própria infância do diretor Steven Spielberg, com um jovem aspirante a cineasta no centro da história.", "link": "https://comando.la/os-fabelmans-torrent-2022-dublado-dual-audio-4k/"},
{"titulo_dublado": "Em Todas as Partes", "titulo_original": "A Todas Partes", "imdb": -1, "ano": 2023, "genero": "Comédia | Drama", "tamanho_mb": 3061.76, "duracao_minutos": 97, "qualidade": 10.0, "dublado": true, "sinopse": "Após a morte do pai, irmãos há mais de uma década separados decidem tentar uma reaproximação e realizar um sonho de infância uma viagem de moto pelo México.", "link": "https://comando.la/em-todas-as-partes-torrent-2023-dual-audio-5-1-dublado-web-dl-1080p/"},
{"titulo_dublado": "Um Amor para Duas", "titulo_original": "A Sunday Affair", "imdb": -1, "ano": 2023, "genero": "Comédia | Drama", "tamanho_mb": 2396.16, "duracao_minutos": 97, "qualidade": 10.0, "dublado": true, "sinopse": "Melhores amigas de longa data, Uche e Toyin se apaixonam pelo mesmo homem. Mas quando recebem uma notícia inusitada, será que a amizade ainda continuará?", "link": "https://comando.la/um-amor-para-duas-torrent-2023-dual-audio-5-1-dublado-web-dl-1080p/"},
{"titulo_dublado": "Confessions of a Hitman", "titulo_original": "Confessions", "imdb": 6.4, "ano": 2023, "genero": "Ação | Crime | Drama", "tamanho_mb": 2109.44, "duracao_minutos": 110, "qualidade": 10.0, "dublado": true, "sinopse": "Um assassino pago que trabalha para as gangues de motoqueiros de Quebec supera a polícia e o submundo por décadas, cometendo 28 assassinatos em 25 anos.", "link": "https://comando.la/confessions-of-a-hitman-torrent-2023-dual-audio-dublado-web-dl-1080p-4k/"},
{"titulo_dublado": "Ghost Book Obakezukan", "titulo_original": "Ghost Book Obakezukan", "imdb": 5.6, "ano": 2023, "genero": "Fantasia", "tamanho_mb": 2232.32, "duracao_minutos": 110, "qualidade": 10.0, "dublado": true, "sinopse": "O livro proibido que realizará qualquer desejo “O Livro Fantasmagórico dos Livros”. No entanto, para realizar seu desejo, você deve passar por um julgamento que ameaça a vida. O que é esse julgamento…?", "link": "https://comando.la/ghost-book-obakezukan-torrent-2023-dual-audio-dublado-bluray-1080p-4k/"},
{"titulo_dublado": "Presence", "titulo_original": "Presence", "imdb": 3.6, "ano": 2023, "genero": "Terror", "tamanho_mb": 1607.68, "duracao_minutos": 110, "qualidade": 10.0, "dublado": true, "sinopse": "Dois jovens parceiros de negócios são convidados para uma viagem de iate de uma semana com um potencial investidor. À noite, os sonhos de Jennifer começam a se tornar realidade quando os outros percebem que Jennifer pode ter trazido algo a bordo sem saber.", "link": "https://comando.la/presence-torrent-2023-dual-audio-dublado-web-dl-1080p-4k/"},
{"titulo_dublado": "A Profecia do Mal", "titulo_original": "The Devil Conspiracy", "imdb": 4.5, "ano": 2023, "genero": "Terror | Suspense", "tamanho_mb": 2088.96, "duracao_minutos": 111, "qualidade": 8.5, "dublado": true, "sinopse": "Uma poderosa empresa de biotecnologia faz uma descoberta de ponta, permitindo a clonagem de a partir de meros fragmentos de DNA, inclusive figuras históricas. Por trás dessa empresa, está um grupo de satanistas que rouba o Santo Sudário, ficando em posse do DNA de Jesus Cristo. O clone será a última oferenda ao Diabo. O Arcanjo Miguel vem à Terra e fará de tudo para acabar com esta profecia do mal.", "link": "https://comando.la/a-profecia-do-mal-torrent-2023-dual-audio-dublado-web-dl-1080p/"},
{"titulo_dublado": "Mais Cedo Morto do que Casado", "titulo_original": "Casando a mi Ex", "imdb": -1, "ano": 2023, "genero": "Comédia | Romance", "tamanho_mb": 2078.72, "duracao_minutos": 92, "qualidade": 10.0, "dublado": true, "sinopse": "A Mariana acha que casamentos são uma farsa e por isso ela se dedica a planejá-los. Quando o Luis, seu namorado, a pede em casamento, ela se nega a fazer parte do negócio que ela tanto menospreza. Para fingir que o rompimento não a magoou, ela aceita planejar o casamento do seu ex-namorado. Só que a Mariana não sabe que a razão pela qual o Luis vai se casar é somente para se vingar dela.", "link": "https://comando.la/mais-cedo-morto-do-que-casado-torrent-2023-dual-audio-5-1-dublado-web-dl-1080p-download/"},
{"titulo_dublado": "The Man on the Other Side", "titulo_original": "The Man on the Other Side", "imdb": 4.6, "ano": 2023, "genero": "Drama | Suspense", "tamanho_mb": 1576.96, "duracao_minutos": 85, "qualidade": 10.0, "dublado": true, "sinopse": "É 1974 e, na paranóia da Guerra Fria da Alemanha Oriental e Ocidental, pode ser perigoso saber demais. Mas o tempo está se esgotando para Sophie Zimmermann. Ela está sendo caçada e a única maneira de sobreviver é descobrir a identidade do homem do outro lado! No estilo dos clássicos thrillers de espionagem dos anos 70, como Tinker Tailor Soldier Spy, The Ipcress File e Day Of The Jackal, The Man On The Other Side transporta você de volta para um mundo de traições, de ações sombrias em cidades cinzentas do Leste Europeu e de perigo. à espreita atrás de cada beijo.", "link": "https://comando.la/the-man-on-the-other-side-torrent-2023-dual-audio-dublado-bluray-1080p-4k/"},
{"titulo_dublado": "The Phantom Lake Kids in the Beast Walks Among Us", "titulo_original": "The Phantom Lake Kids in the Beast Walks Among Us", "imdb": -1, "ano": 2023, "genero": "Drama | Aventura | Terror", "tamanho_mb": 1546.24, "duracao_minutos": 80, "qualidade": 10.0, "dublado": true, "sinopse": "Quando um homem local é suspeito de ter se transformado em um monstro hediondo, cabe a uma gangue de crianças locais (Danny & Evelyn Johnson, Butch, Chip e seu amigo Billy Blue) descobrir a verdade e salvar Phantom Lake County – e todos nele.", "link": "https://comando.la/the-phantom-lake-kids-in-the-beast-walks-among-us-torrent-2023-dual-audio-dublado-bluray-1080p-4k/"},
{"titulo_dublado": "Cordialmente Teus", "titulo_original": "Cordialmente Teus", "imdb": -1, "ano": 2022, "genero": "Drama | Terror", "tamanho_mb": 1239.04, "duracao_minutos": 84, "qualidade": 10.0, "dublado": false, "sinopse": "Dez histórias ou uma só. Dez momentos na linha do tempo – 1972, 1999, 1550, 2083, 1891, 2012, 1618 Uma revolta de escravos numa fazenda de café, a tortura de um índio, o sequestro de um embaixador, judeus se escondendo da Inquisição, uma torturada que revê seu torturador na plateia para a qual conta o crime cometido por ele, pai e filho conversando durante a Segunda Guerra, uma viúva que perdeu tudo na Encilhada e é forçada a se casar e perder a liberdade.", "link": "https://comando.la/cordialmente-teus-torrent-2022-nacional-web-dl-1080p-download/"}
]