[
{"titulo_dublado": "Seriously Red", "titulo_original": "Seriously Red", "imdb": 5.2, "ano": 2023, "genero": "Comédia | Drama | Musical", "tamanho_mb": 1914.88, "duracao_minutos": 104, "qualidade": 10.0, "dublado": false, "sinopse": "Raylene ‘Red’ Delaney troca sua carreira das nove às cinco no setor imobiliário por uma vida sob os holofotes como uma imitadora de Dolly Parton. Uma ligação romântica com Kenny Rogers ocorre enquanto sua jornada tumultuada continua cheia de cabelos falsos e seios artificiais.", "date_updated": "2023-03-24 00:00:00", "link": "https://comando.la/seriously-red-torrent-2023-dual-audio-dublado/"},
{"titulo_dublado": "De Repente 70", "titulo_original": "Mack & Rita", "imdb": 4.7, "ano": 2023, "genero": "Comédia | Drama", "tamanho_mb": 2396.16, "duracao_minutos": 90, "qualidade": 10.0, "dublado": true, "sinopse": "Uma jovem escritora em busca de inspiração acorda magicamente presa no corpo de uma mulher de 70 anos. Ela experimentará pela primeira vez a liberdade de ser quem é sem os medos e expectativas da juventude.", "date_updated": "2023-03-25 00:00:00", "link": "https://comando.la/de-repente-70-torrent-2023-dual-audio-5-1-dublado-web-dl-1080p-download/"},
{"titulo_dublado": "Battle for Saipan", "titulo_original": "Battle for Saipan", "imdb": 5.1, "ano": 2023, "genero": "Ação | Drama", "tamanho_mb": 1873.92, "duracao_minutos": 94, "qualidade": 10.0, "dublado": true, "sinopse": "Em 7 de julho de 1944, um hospital do Exército dos EUA na remota ilha de Saipan é invadido por forças japonesas durante um ataque implacável. Desarmado e cercado pelo inimigo, um médico solitário coloca tudo em risco para levar um bando de soldados feridos à segurança.", "date_updated": "2023-03-24 00:00:00", "link": "https://comando.la/battle-for-saipan-torrent-2023-dual-audio-dublado/"},
{"titulo_dublado": "Il Boemo", "titulo_original": "Il Boemo", "imdb": 6.5, "ano": 2023, "genero": "Biografia | Drama", "tamanho_mb": 2754.56, "duracao_minutos": 130, "qualidade": 10.0, "dublado": true, "sinopse": "O ano é 1764. Por mais de um ano, Josef leva uma vida precária em Veneza. Ele espera se tornar um compositor de ópera. A cidade, repleta de compositores talentosos e já consagrados, parece fechada para ele. Procurando trabalho como violinista, ele entra na órbita de uma jovem rica. Graças a ela, ele tem a oportunidade de tocar em salões. Mas sua verdadeira oportunidade surge quando ele se torna amante de uma marquesa libertina. Ela lhe ensina maneiras mundanas, livra-o dos sinais de uma educação provinciana e o apresenta a uma existência hedonista livre de intolerância religiosa. Assim transformado, Josef recebe uma encomenda incrível escrever uma ópera para o San Carlo, o maior teatro da Europa.", "date_updated": "2023-03-24 00:00:00", "link": "https://comando.la/il-boemo-torrent-2023-dual-audio-dublado/"},
{"titulo_dublado": "Why Can’t My Life Be a ROM-COM", "titulo_original": "Why Can’t My Life Be a ROM-COM", "imdb": 6.0, "ano": 2023, "genero": "Comédia  | Romance", "tamanho_mb": 1679.36, "duracao_minutos": 85, "qualidade": 10.0, "dublado": true, "sinopse": "Eliza Sloane parece estar vivendo sua vida de sonho até que seu namorado quebra seu coração e ela não consegue uma promoção esperada. Sua melhor amiga Sofia a aborda com um novo caminho na vida mudar-se para os Hamptons e “casar-se com um cara rico com um enorme fundo fiduciário”.", "date_updated": "2023-03-24 00:00:00", "link": "https://comando.la/why-cant-my-life-be-a-rom-com-torrent-2023-dual-audio-dublado/"},
{"titulo_dublado": "Avatar O Caminho da Água", "titulo_original": "Avatar 2 The Way of Water", "imdb": 7.8, "ano": 2022, "genero": "Ação | Aventura | Fantasia", "tamanho_mb": 3614.72, "duracao_minutos": 192, "qualidade": 9.5, "dublado": true, "sinopse": "Em Avatar O Caminho da Água, sequência de Avatar (2009), após dez anos da primeira batalha de Pandora entre os Na’vi e os humanos, Jake Sully (Sam Worthington) vive pacificamente com sua família e sua tribo. Ele e Ney’tiri formaram uma família e estão fazendo de tudo para ficarem juntos, devido a problemas conjugais e papéis que cada um tem que exercer dentro da tribo. No entanto, eles devem sair de casa e explorar as regiões de Pandora, indo para o mar e fazendo pactos com outros Na’vi da região. Quando uma antiga ameaça ressurge, Jake deve travar uma guerra difícil contra os humanos novamente. Mesmo com dificuldade, Jake acaba fazendo novos aliados – alguns dos quais já vivem entre os Na’vi e outros com novos avatares. Mesmo com uma guerra em curso, Jake e Ney’tiri terão que fazer de tudo para ficarem juntos e cuidar da família e de sua tribo.", "date_updated": "2023-03-24 00:00:00", "link": "https://comando.la/avatar-o-caminho-da-agua-torrent-2022-dublado-dual-audoio-1080p-4k/"},
{"titulo_dublado": "Desaparecida", "titulo_original": "Missing", "imdb": 7.2, "ano": 2023, "genero": "Mistério | Drama | Suspense", "tamanho_mb": 2027.52, "duracao_minutos": 111, "qualidade": 10.0, "dublado": true, "sinopse": "Quando sua mãe Grace (Nia Long) desaparece enquanto estava de férias na Colômbia com seu novo namorado, a busca de June (Storm Reid) por respostas é prejudicada pela burocracia internacional. Embora os agentes Park (Daniel Henney) e Heather (Amy Landecker) assegurem à filha perturbada que estão fazendo tudo ao seu alcance, Grace continua desaparecida. Presa a milhares de quilômetros de distância em Los Angeles, June usa criativamente todas as tecnologias à sua disposição para encontrá-la antes que seja tarde demais. Conforme ela se aprofunda, suas investigações digitais levantam mais perguntas do que respostas. Não apenas a informação sobre o novo namorado de sua mãe, Kevin (Ken Leung), é mais do que preocupante. À medida que June descobre mais e mais mistérios sobre sua mãe, ela se pergunta o quanto você realmente sabe sobre as pessoas mais próximas a você.", "date_updated": "2023-03-24 00:00:00", "link": "https://comando.la/desaparecida-torrent-2023-dual-audio-dublado-web-dl-1080p/"},
{"titulo_dublado": "Bruno Reidal Confissão de um Assassino", "titulo_original": "Bruno Reidal", "imdb": 6.7, "ano": 2023, "genero": "Biografia | Crime | Drama", "tamanho_mb": 1669.12, "duracao_minutos": 101, "qualidade": 10.0, "dublado": true, "sinopse": "Raulhac, Cantal, França, 1º de setembro de 1905. Na floresta que cerca sua cidade natal, o jovem seminarista Bruno Reidal assassina uma criança e depois se entrega às autoridades.", "date_updated": "2023-03-24 00:00:00", "link": "https://comando.la/bruno-reidal-confissao-de-um-assassino-torrent-2023-dual-audio-dublado/"},
{"titulo_dublado": "Hunt Her, Kill Her", "titulo_original": "Hunt Her, Kill Her", "imdb": 5.6, "ano": 2023, "genero": "Terror | Suspense", "tamanho_mb": 1638.4, "duracao_minutos": 84, "qualidade": 8.5, "dublado": true, "sinopse": "Uma jovem mãe desesperada, Karen, consegue um emprego como zeladora do turno da noite em uma grande fábrica de móveis. Ela é informada de que ela é a única trabalhando no momento. Mas, depois de ver um veículo estranho parado no estacionamento e encontrar a porta da fábrica entreaberta, ela tem a sensação de que talvez não esteja sozinha, afinal.", "date_updated": "2023-03-24 00:00:00", "link": "https://comando.la/hunt-her-kill-her-torrent-2023-dual-audio-dublado-web-dl-1080p/"},
{"titulo_dublado": "Black Girl Missing", "titulo_original": "Black Girl Missing", "imdb": 5.4, "ano": 2023, "genero": "Crime | Drama", "tamanho_mb": 1669.12, "duracao_minutos": 88, "qualidade": 10.0, "dublado": true, "sinopse": "Conta a história de uma mãe chamada Cheryl, cuja filha não foi encontrada em lugar nenhum. As autoridades e a mídia a consideram uma fugitiva enquanto se concentram em outra garota desaparecida, que é branca.", "date_updated": "2023-03-24 00:00:00", "link": "https://comando.la/black-girl-missing-torrent-2023-dual-audio-dublado/"},
{"titulo_dublado": "Innocent Vengeance", "titulo_original": "Berbalas Kejam", "imdb": 6.4, "ano": 2023, "genero": "Mistério | Drama | Suspense", "tamanho_mb": 2088.96, "duracao_minutos": 109, "qualidade": 10.0, "dublado": true, "sinopse": "Adam, um arquiteto talentoso, vive em um estado traumático há dois anos depois que sua família foi brutalmente assassinada na frente dele. Adam tem vivido com medo e trauma. Sua terapeuta Amanda o aconselha a aprender o autoperdão. A jornada de um homem quebrado em uma missão de vingança fará Adam decidir entre seguir em frente e deixar o passado para trás ou descobrir um lado sombrio que ele nunca conheceu.", "date_updated": "2023-03-24 00:00:00", "link": "https://comando.la/innocent-vengeance-torrent-2023-dual-audio-dublado/"},
{"titulo_dublado": "Les choses simples", "titulo_original": "Les choses simples", "imdb": 7.1, "ano": 2023, "genero": "Comédia", "tamanho_mb": 1792.0, "duracao_minutos": 95, "qualidade": 8.5, "dublado": true, "sinopse": "Vincent é um famoso empresário de sucesso. Um dia, um acidente de carro em uma estrada na montanha interrompe temporariamente seu estilo de vida frenético. Pierre, que vive afastado do mundo moderno no meio da natureza sublime, vem em seu auxílio e oferece-lhe hospitalidade. O encontro entre esses dois homens, que são opostos, vai perturbar suas respectivas crenças e eles vão rir. A questão é… no fundo, cada um deles está realmente vivendo a vida que deseja?", "date_updated": "2023-03-24 00:00:00", "link": "https://comando.la/les-choses-simples-torrent-2023-dual-audio-dublado-web-dl-1080p/"},
{"titulo_dublado": "Mi iubita, meu amor", "titulo_original": "Mi iubita, mon amour", "imdb": 5.9, "ano": 2023, "genero": "Drama", "tamanho_mb": 1853.44, "duracao_minutos": 95, "qualidade": 10.0, "dublado": true, "sinopse": "Jeanne está viajando para a Romênia para celebrar sua despedida de solteira com suas amigas quando conhece Nino e sua família. Eles estão a mundos de distância um do outro, mas para os dois é o começo de um verão apaixonado e atemporal.", "date_updated": "2023-03-24 00:00:00", "link": "https://comando.la/mi-iubita-meu-amor-torrent-2023-dual-audio-dublado/"},
{"titulo_dublado": "Ursinho Pooh Sangue e Mel", "titulo_original": "Winnie the Pooh Blood and Honey", "imdb": 3.7, "ano": 2023, "genero": "Terror", "tamanho_mb": 1638.4, "duracao_minutos": 84, "qualidade": 10.0, "dublado": true, "sinopse": "Nesta releitura de terror da famosa lenda do Ursinho Pooh, Pooh e Leitão ficam furiosos depois que Christopher Robin os abandona. Sem comida, eles se tornaram essencialmente selvagens. Voltando às suas raízes animais, eles não são mais mansos são como um urso e um porco ferozes que querem encontrar presas.", "date_updated": "2023-03-24 00:00:00", "link": "https://comando.la/ursinho-pooh-sangue-e-mel-torrent-2023-dual-audio-dublado/"},
{"titulo_dublado": "Under His Influence", "titulo_original": "Under His Influence", "imdb": 5.2, "ano": 2023, "genero": "Suspense", "tamanho_mb": 1843.2, "duracao_minutos": 88, "qualidade": 10.0, "dublado": true, "sinopse": "Um influenciador de mídia social se apaixona por um presidiário e inicia uma cruzada para provar sua inocência, mas depois que eles ganham seu recurso, ela descobre um segredo obscuro que muda sua vida.", "date_updated": "2023-03-24 00:00:00", "link": "https://comando.la/under-his-influence-torrent-2023-dual-audio-web-dl-1080p-download/"},
{"titulo_dublado": "John Wick 4 Baba Yaga", "titulo_original": "John Wick Chapter 4", "imdb": 8.7, "ano": 2023, "genero": "Ação | Crime | Suspense", "tamanho_mb": 2170.88, "duracao_minutos": 169, "qualidade": 8.5, "dublado": true, "sinopse": "O assassino profissional retorna às telas para John Wick 4 Baba Yaga. O assassino profissional John Wick (Keanu Reeves) agora virou metade do submundo contra ele com sua vingança, que agora está entrando em sua quarta rodada em Nova York, Berlim, Paris e Osaka. Sua equipe, composta por Bowery King (Laurence Fishburne), o gerente do hotel Winston (Ian McShane) e o concierge Charon (Lance Reddick) do lendário hotel assassino Continental, novamente fazem parte da festa. No entanto, as chances de escapar desta vez parecem quase impossíveis, pois o maior inimigo está surgindo. O implacável chefe do submundo Marquis de Gramont (Bill Skarsgård), que tem alianças inteiras atrás dele, representa a maior e sanguinária ameaça até hoje. Mas seus capangas também são durões, incluindo Shimazu (Hiroyuki Sanada) e Killa (Scott Adkins) localizados. Felizmente, existem velhos aliados como Caine (Donnie Yen) que correm para ajudar Wick. Não há caminho de volta, só um sobrevive.", "date_updated": "2023-03-24 00:00:00", "link": "https://comando.la/john-wick-4-baba-yaga-torrent-2023-dual-audio-dublado-web-dl-1080p/"},
{"titulo_dublado": "Tudo Por um Ponto", "titulo_original": "Eingeschlossene Gesellschaft", "imdb": -1, "ano": 2023, "genero": "Comédia", "tamanho_mb": 2713.6, "duracao_minutos": 97, "qualidade": 10.0, "dublado": true, "sinopse": "Ambientado em uma escola alemã, o filme gira em torno de um pai que, numa tarde de sexta-feira, bate na porta da sala dos professores para convencer os seis professores que ainda estão no prédio a permitirem seu filho para prestar os exames da Abitur.", "date_updated": "2023-03-24 00:00:00", "link": "https://comando.la/tudo-por-um-ponto-torrent-2023-dual-audio-5-1-dublado-web-dl-1080p-download/"},
{"titulo_dublado": "Esquema de Risco – Operação Fortune", "titulo_original": "Operation Fortune Ruse de guerre", "imdb": 6.8, "ano": 2023, "genero": "Ação | Suspense | Comédia", "tamanho_mb": 2232.32, "duracao_minutos": 114, "qualidade": 10.0, "dublado": true, "sinopse": "O agente secreto Orson Fortune e seus companheiros recrutam uma das maiores estrelas de Hollywood para ajudá-los em uma missão importante – e arriscada. Quando a venda de uma nova tecnologia de armamento mortal ameaça perturbar a ordem mundial, todos os recursos se mostram necessários para combater esse inimigo.", "date_updated": "2023-03-24 00:00:00", "link": "https://comando.la/esquema-de-risco-operacao-fortune-torrent-2023-dual-audio-dublado-1080p/"},
{"titulo_dublado": "14 Dias", "titulo_original": "Quattordici giorni – Una storia d’amore", "imdb": -1, "ano": 2023, "genero": "Drama | Romance", "tamanho_mb": 2641.92, "duracao_minutos": 102, "qualidade": 10.0, "dublado": true, "sinopse": "Uma história de amor entre marido e mulher que se perderam, e não apenas por causa de uma traição.", "date_updated": "2023-03-24 00:00:00", "link": "https://comando.la/14-dias-torrent-2023-dual-audio-5-1-dublado-web-dl-1080p-download/"},
{"titulo_dublado": "Batman Sina Macabra", "titulo_original": "Batman The Doom That Came to Gotham", "imdb": -1, "ano": 2023, "genero": "Animação | Ação | Fantasia", "tamanho_mb": 2088.96, "duracao_minutos": 86, "qualidade": 10.0, "dublado": false, "sinopse": "O explorador Bruce Wayne acidentalmente desencadeia um antigo mal e retorna a Gotham depois de estar ausente por duas décadas. Lá, Batman luta contra as forças sobrenaturais de Lovecraft e encontra aliados e inimigos como o Arqueiro Verde, Ra’s al Ghul, Mr. Freeze, Killer Croc, Two-Face e James Gordon.", "date_updated": "2023-03-24 00:00:00", "link": "https://comando.la/batman-the-doom-that-came-to-gotham-torrent-2023-dual-audio-dublado-1080p/"},
{"titulo_dublado": "Roubo pelos Ares", "titulo_original": "Chor Nikal Ke Bhaga", "imdb": 7.9, "ano": 2023, "genero": "Crime | Suspense", "tamanho_mb": 3020.8, "duracao_minutos": 97, "qualidade": 10.0, "dublado": true, "sinopse": "Uma comissária de bordo e seu parceiro de negócios têm a tarefa de roubar diamantes e escapar das garras de um agiota. 40.000 pés acima do solo, o roubo dá terrivelmente errado e se transforma em uma situação de refém.", "date_updated": "2023-03-24 00:00:00", "link": "https://comando.la/roubo-pelos-ares-torrent-2023-dual-audio-5-1-dublado-web-dl-1080p-download/"},
{"titulo_dublado": "O Urso do Pó Branco", "titulo_original": "Cocaine Bear", "imdb": 6.4, "ano": 2023, "genero": "Ação | Comédia | Crime | Suspense", "tamanho_mb": 1771.52, "duracao_minutos": 95, "qualidade": 10.0, "dublado": true, "sinopse": "Um thriller baseado em fatos reais que ocorreram em Kentucky em 1985. Um urso foi encontrado morto por uma aparente overdose de cocaína entre quarenta contêineres abertos contendo vestígios da droga. Esses contêineres aparentemente foram jogados de um avião por um traficante de drogas condenado porque ele carregava uma carga muito pesada durante o salto de paraquedas.", "date_updated": "2023-03-24 00:00:00", "link": "https://comando.la/o-urso-do-po-branco-torrent-2023-dual-audio-dublado/"},
{"titulo_dublado": "O Jardineiro", "titulo_original": "The Gardener", "imdb": 3.7, "ano": 2021, "genero": "Ação | Suspense | Drama", "tamanho_mb": 2375.68, "duracao_minutos": 89, "qualidade": 10.0, "dublado": true, "sinopse": "Uma família rica e problemática se reúne em uma mansão pitoresca para as férias, sem suspeitar que o sanguinário e sádico Volker e sua tripulação permanecem nos portões, prontos para atacar, roubar e mutilar ao anoitecer. Mas eles não contavam com o jardineiro tranquilo da propriedade, Peter Juhasz, que deve voltar às formas selvagens que aprendeu como soldado para salvar a família.", "date_updated": "2023-03-18 00:00:00", "link": "https://comando.la/the-gardener-torrent-2022-dual-audio-dublado-legendado-bluray-1080p-download/"},
{"titulo_dublado": "A Morte Habita à Noite", "titulo_original": "A Morte Habita à Noite", "imdb": 7.2, "ano": 2023, "genero": "Drama", "tamanho_mb": 2508.8, "duracao_minutos": 93, "qualidade": 10.0, "dublado": false, "sinopse": "Raul é um escritor fracassado, algo que lhe afetou muito e bebe para esquecer suas mágoas. Porém, isso também esta afetando sua namorada, Lígia, que decide abandoná-lo. A bebida se torna mais constante e ele acaba contraindo tuberculose, e, entre postos de saúde e trabalhos transitórios, constrói uma doce relação com Cássia, uma jovem de dezenove anos. Esse novo sentimento é novo para ele, já que se sente finalmente conectado tão fortemente com outra pessoa, até mais forte do que seu relacionamento com Lígia. Porém, ainda impactado com o sumiço da ex, Raul resiste em transformar a amizade numa relação amorosa. Com corpo e mente bastante corroídos pela doença, depara-se com Inês, uma mulher misteriosa que surge em seu quarto para uma última conversa.", "date_updated": "2023-03-18 00:00:00", "link": "https://comando.la/a-morte-habita-a-noite-torrent-2023-nacional-web-dl-1080p-download/"},
{"titulo_dublado": "De Repente o Amor Acontece", "titulo_original": "My Sweet Holiday / Chocolate Covered Christmas", "imdb": 5.4, "ano": 2020, "genero": "Romance", "tamanho_mb": 2293.76, "duracao_minutos": 84, "qualidade": 10.0, "dublado": true, "sinopse": "Depois que seu namorado cancela seus planos de férias, Sadie volta para casa de sua família para passar o Natal. Ela descobre que seus pais venderam o negócio da família, uma tradicional loja de chocolates. A contragosto, Sadie concorda em ensinar ao novo proprietário, Alex, tudo o que sabe sobre chocolate, mas o que ela não esperava era se apaixonar por ele.", "date_updated": "2023-03-22 00:00:00", "link": "https://comando.la/de-repente-o-amor-acontece-torrent-2020-dual-audio-dublado-web-dl-1080p-download/"},
{"titulo_dublado": "Purgatório", "titulo_original": "Czysciec", "imdb": 5.9, "ano": 2022, "genero": "Drama", "tamanho_mb": 1474.56, "duracao_minutos": 87, "qualidade": 10.0, "dublado": true, "sinopse": "As pessoas têm se perguntado o que as espera após a morte, desde o início dos tempos. E embora ninguém tenha conseguido penetrar no segredo, tem havido muitas pessoas através dos tempos que puderam ver mais – como Fulla Horak, Santa Faustina Kowalska ou São Padre Pio. Estes místicos – pessoas que foram agraciadas pelas visitas de almas do Purgatório.", "date_updated": "2023-03-17 00:00:00", "link": "https://comando.la/purgatorio-torrent-2022-dual-audio-dublado/"},
{"titulo_dublado": "No Topo do Mundo", "titulo_original": "Made in Rooftop", "imdb": 6.1, "ano": 2020, "genero": "Comédia | Drama | Romance", "tamanho_mb": 1730.56, "duracao_minutos": 87, "qualidade": 10.0, "dublado": true, "sinopse": "Após terminar com o namorado, Ha Neul vai morar com um amigo em um pequeno apartamento. Quando ele começa a se envolver com outro rapaz, seu antigo amor retorna e os dois tentam se reconciliar.", "date_updated": "2023-03-19 00:00:00", "link": "https://comando.la/no-topo-do-mundo-torrent-2020-dual-audio-dublado-web-dl-1080p-download/"},
{"titulo_dublado": "Quem Matou Lady Winsley?", "titulo_original": "Lady Winsley / Who Killed Lady Winsley", "imdb": 5.9, "ano": 2019, "genero": "Comédia | Crime | Suspense", "tamanho_mb": 2375.68, "duracao_minutos": 86, "qualidade": 10.0, "dublado": true, "sinopse": "A escritora americana Lady Winsley é assassinada em Büyükada, uma ilha do Arquipélago do Príncipe, na Turquia. O inspetor Fergün chega de Istambul para chefiar a investigação e passa a contar com a ajuda da bela Azra, que trabalha no hotel onde aconteceu o crime. Para descobrir o assassino, Fergün terá de lidar com os diversos segredos que este pequeno recanto do país guarda, de inúmeros tabus e famílias poderosas a conflitos étnicos e tradições ancestrais.", "date_updated": "2023-03-20 00:00:00", "link": "https://comando.la/quem-matou-lady-winsley-torrent-2019-dublado-legendado-web-dl-1080p-download/"},
{"titulo_dublado": "Shazam! Fúria dos Deuses", "titulo_original": "Shazam! Fury of the Gods", "imdb": 7.0, "ano": 2023, "genero": "Ação | Comédia | Fantasia", "tamanho_mb": 2344.96, "duracao_minutos": 130, "qualidade": 8.5, "dublado": true, "sinopse": "Shazam! Fúria dos Deuses é a sequência do primeiro filme do herói que apresenta as aventuras do adolescente orfão Billy Batson (Asher Angel). Basta gritar uma palavra – SHAZAM! – para que o jovem se transforme no super-herói adulto Shazam (Zachary Levi), dom que recebeu de um antigo mago. Um menino dentro de um corpo de herói, Shazam se diverte com seus superpoderes e começa a testar os limites de suas habilidades, mesmo que precise dominar estes poderes rapidamente para lutar contra as forças do mal. Nessa nova aventura, agraciado com os poderes dos deuses, Billy Batson e seus companheiros ainda estão aprendendo a conciliar a vida adolescente com os alter egos de super-heróis adultos. Quando um trio vingativo de deuses antigos chega à Terra em busca da magia roubada deles há muito tempo, Shazam e seus aliados são lançados em uma batalha por seus superpoderes, suas vidas e o destino do mundo.", "date_updated": "2023-03-17 00:00:00", "link": "https://comando.la/shazam-furia-dos-deuses-torrent-2023-dual-audio-dublado-web-dl-1080p/"},
{"titulo_dublado": "A Comissária da Morte", "titulo_original": "Dead Heading / Deadheading", "imdb": 3.6, "ano": 2019, "genero": "Suspense", "tamanho_mb": 2498.56, "duracao_minutos": 90, "qualidade": 10.0, "dublado": true, "sinopse": "Depois de um cansativo voo, a comissária de bordo Anna resolve passar a noite com um homem que acabou de conhecer, mas ao acordar na manhã seguinte ela descobre que o homem foi brutalmente assassinado. Anna agora corre contra o tempo para reunir todas as pistas e desvendar o que aconteceu na noite anterior.", "date_updated": "2023-03-19 00:00:00", "link": "https://comando.la/a-comissaria-da-morte-torrent-2019-dual-audio-dublado-web-dl-1080p/"},
{"titulo_dublado": "Pooka!", "titulo_original": "Into the Dark – Pooka!", "imdb": 5.5, "ano": 2018, "genero": "Terror | Suspense", "tamanho_mb": 1556.48, "duracao_minutos": 86, "qualidade": 10.0, "dublado": true, "sinopse": "Um ator relutante consegue um trabalho para as épocas festivas como o mascote do brinquedo mais vendido do ano, Pooka. Mas, aos poucos ele desenvolve duas personalidades – uma quando está com a fantasia e outra quando não está.", "date_updated": "2023-03-20 00:00:00", "link": "https://comando.la/pooka-torrent-2018-dublado-legendado-web-dl-1080p-download/"},
{"titulo_dublado": "Dungeons & Dragons Honra Entre Rebeldes", "titulo_original": "Dungeons & Dragons Honor Among Thieves", "imdb": -1, "ano": 2023, "genero": "Ação | Aventura | Fantasia", "tamanho_mb": 2170.88, "duracao_minutos": 134, "qualidade": 8.5, "dublado": true, "sinopse": "Em um mundo repleto de dragões, elfos, anões, orcs e outras criaturas fantásticas, sobreviver é sempre um grande desafio. Raven Hightower é um humano que se arrisca entre os lugares mais perigosos e misteriosos desse universo, sempre com a ajuda de outros aventureiros que, assim como ele, estão dispostos a combater o mal e a derrotar as mais terríveis criaturas que surgem em seus caminhos. Baseado no jogo Dungeons & Dragons, um Role Playing Game (RPG) criado na década de 70.", "date_updated": "2023-03-20 00:00:00", "link": "https://comando.la/dungeons-dragons-honra-entre-rebeldes-torrent-2023-dual-audio-dublado-web-dl-1080p/"},
{"titulo_dublado": "Consagração", "titulo_original": "Consecration", "imdb": 5.5, "ano": 2023, "genero": "Terror | Suspense", "tamanho_mb": 1873.92, "duracao_minutos": 90, "qualidade": 10.0, "dublado": true, "sinopse": "Após o suposto suicídio de seu irmão padre, Grace viaja para o remoto convento escocês onde ele morreu. Desconfiando do relato da Igreja, ela descobre assassinato, sacrilégio e uma verdade perturbadora sobre si mesma.", "date_updated": "2023-03-24 00:00:00", "link": "https://comando.la/consagracao-torrent-2023-dual-audio-dublado-web-dl-1080p/"},
{"titulo_dublado": "Desejos Proibidos", "titulo_original": "Darker Shades of Elise", "imdb": 3.4, "ano": 2017, "genero": "Drama | Suspense", "tamanho_mb": 2826.24, "duracao_minutos": 86, "qualidade": 10.0, "dublado": true, "sinopse": "Elise está infeliz, desempregada e vivendo como dona de casa para seu marido Rick, um rico empresário. Ao investigar se está sendo traída, ela conhece Felix, um fotógrafo misterioso e sedutor. Uma paixão arrebatadora surge entre os dois, e ele leva Elise a experimentar sensações e fantasias sexuais que ela nunca imaginou.", "date_updated": "2023-03-20 00:00:00", "link": "https://comando.la/desejos-proibidos-torrent-2017-dublado-legendado-web-dl-1080p-download/"}
]